{"response": {"docs": [{"keywords": [{"value": "FRENCH, CYNTHIA K", "name": "persons"}, {"value": "REPROGEN INC", "name": "organizations"}, {"value": "FINANCES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ANDREA ADELSON", "person": [{"organization": "", "lastname": "ADELSON", "role": "reported", "rank": 1, "firstname": "Andrea"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "Cynthia K French discusses difficulties she had in obtaining funds to start Reprogen Inc, company specializing in potential treatments for reproductive diseases; comments on what she learned in her quest for capitalization (Special Section: Women's Health) (S)", "snippet": "CYNTHIA K. FRENCH was a typical entrepreneur, as passionate as she was broke. She even researched loan sharks as she sought money for the biotechnology company she was sure would find treatments for reproductive diseases.    Fortunately for Ms....", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/genes-are-easy-money-is-hard.html", "lead_paragraph": "CYNTHIA K. FRENCH was a typical entrepreneur, as passionate as she was broke. She even researched loan sharks as she sought money for the biotechnology company she was sure would find treatments for reproductive diseases. Fortunately for Ms. French, such desperate measures proved unnecessary. She scraped by on $200,000 in ''angel money'' from a friend, enough to lease a laboratory, hire two scientists and perform the initial research on using genetic markers to pinpoint potential treatments. It is a long-neglected research field, but it has broad market potential among women and older adults.", "headline": {"main": "Genes Are Easy, Money Is Hard"}, "word_count": 343, "blog": [], "type_of_material": "News", "_id": "4fd219098eb7c8105d796830"}, {"keywords": [{"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "HOMOSEXUALITY", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By IAN FISHER", "person": [{"organization": "", "lastname": "FISHER", "role": "reported", "rank": 1, "firstname": "Ian"}]}, "source": "The New York Times", "print_page": "27", "subsection_name": null, "slideshow_credits": null, "abstract": "Lesbians may face particular health problems; advocates for lesbians note that young women in general receive much of their health care through childbirth or birth control needs; since these issues are not concerns to lesbians, lesbians may be less likely than heterosexual women to go to doctor and receive preventive care; advocates say bias, stigma and discrimination make lesbians even less inclined to seek medical care; photos (Special Section: Women's Health) (M)", "snippet": "IT was not until Shelly Weiss was 26 and came out as a lesbian that she realized something else about her life: she had been avoiding going to the doctor. Later, when she had a child, with a gay man as the father, some of the reasons became clear....", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/health-care-for-lesbians-gets-a-sharper-focus.html", "lead_paragraph": "IT was not until Shelly Weiss was 26 and came out as a lesbian that she realized something else about her life: she had been avoiding going to the doctor. Later, when she had a child, with a gay man as the father, some of the reasons became clear. ''Do you really think this is fair to a child?'' Ms. Weiss remembers a resident asking as her newborn son was placed in her arms. A growing number of experts are looking at experiences like Ms. Weiss's and asking a question that has long been overlooked: Do lesbians face distinct problems -- or even increased health risks -- when they seek medical care?", "headline": {"main": "Health Care for Lesbians Gets a Sharper Focus"}, "word_count": 864, "blog": [], "type_of_material": "News", "_id": "4fd1dfec8eb7c8105d725985"}, {"keywords": [{"value": "PREGNANCY AND OBSTETRICS", "name": "subject"}, {"value": "SURVEYS AND SERIES", "name": "subject"}, {"value": "AMNIOCENTESIS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By KATHLEEN McAULIFFE", "person": [{"organization": "", "lastname": "McAULIFFE", "role": "reported", "rank": 1, "firstname": "Kathleen"}]}, "source": "The New York Times", "print_page": "22", "subsection_name": null, "slideshow_credits": null, "abstract": "Kathleen McAuliffe article on uncertainties of prenatal testing; says tests like amniocentesis can detect genetic abnormalities, but they have also become adept at detecting tiny imperfections whose implications vary wildly; says interpreting their meaning is not a precise science; says many couples are forced to make decision on continuing or terminating pregnancy on their own, in the dark; photo (Special Section: Women's Health) (M)", "snippet": "FIVE years ago, a much-wanted pregnancy at age 37 prompted me to seek prenatal testing. I had of course been prepared for the possibility of bad news. But the test results posed a harrowing dilemma unlike anything I had anticipated or been warned to...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/a-little-knowledge-a-lot-of-agony.html", "lead_paragraph": "FIVE years ago, a much-wanted pregnancy at age 37 prompted me to seek prenatal testing. I had of course been prepared for the possibility of bad news. But the test results posed a harrowing dilemma unlike anything I had anticipated or been warned to expect. What is more, as a medical writer, I had entered the testing procedure better informed than most expectant parents. Yet I became a prime example of how people can be unwittingly steamrolled by the advancing juggernaut of genetic science.", "headline": {"main": "A Little Knowledge, a Lot of Agony"}, "word_count": 1865, "blog": [], "type_of_material": "News", "_id": "4fd1deae8eb7c8105d723065"}, {"keywords": [{"value": "BROOKS-GUNN, JEAN", "name": "persons"}, {"value": "SURVEYS AND SERIES", "name": "subject"}, {"value": "CHILDREN AND YOUTH", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TRISH HALL", "person": [{"organization": "", "lastname": "HALL", "role": "reported", "rank": 1, "firstname": "Trish"}]}, "source": "The New York Times", "print_page": "28", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Jeanne Brooks-Gunn has been studying adolescence for more than 20 years; she finds that mother-daughter conflict is normal and not a sign of crisis or pathology for adolescent girls; says it is normal for teen-age girl to desire more privacy, and to disagree with parents, usually about social conventions like keeping room clean or wearing certain kinds of clothes; says mother should avoid authoritarion behavior and negotiate day-to-day conflicts; photo (Special Section: Women's Health) (M)", "snippet": "PEOPLE have always believed that the most emotionally charged encounters are those between mothers and daughters, and if it's any consolation, researchers agree, noting that the toughest challenge for this female-female pair is during a daughter's...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/she-looks-at-the-bond-between-a-mother-and-her-teen-age-girl.html", "lead_paragraph": "PEOPLE have always believed that the most emotionally charged encounters are those between mothers and daughters, and if it's any consolation, researchers agree, noting that the toughest challenge for this female-female pair is during a daughter's adolescence. Just how tough is the domain of Jeanne Brooks-Gunn, a professor of child development and education at Columbia University who has been studying adolescence for more than 20 years. Dr. Brooks-Gunn and her colleagues in the Adolescent Study Program at Columbia have conducted extensive interviews for years with teen-agers and their parents, often on videotape for analysis later.", "headline": {"main": "She Looks at the Bond Between A Mother and Her Teen-Age Girl"}, "word_count": 945, "blog": [], "type_of_material": "News", "_id": "4fd1fcf08eb7c8105d75c72d"}, {"keywords": [{"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ROBERT LIPSYTE", "person": [{"organization": "", "lastname": "LIPSYTE", "role": "reported", "rank": 1, "firstname": "Robert"}]}, "source": "The New York Times", "print_page": "7", "subsection_name": null, "slideshow_credits": null, "abstract": "Article by Robert Lipsyte chides medical system for problems patients encounter on way to getting treatment; says in his 20 years as cancer patient and as a caregiver he has come to be certain only of this: never seek care without taking healthy spouse or partner with you who has advanced degrees in accounting, diplomacy, law, medicine and comedy; says too often we make journey alone, sick and scared and vulnerable to a medical system that rarely takes time to listen to a history that can insure a future (Special Section: Women's Health) (L)", "snippet": "SITTING naked on tissue paper, mouth dry, heart flip-flopping, clawing at the plastic hide of the examining table, I do not feel as if I'm in a power position. It's been more than 30 minutes and the paper is adhering, shifting with me. My imagination...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/it-s-enough-to-make-you-sick-the-way-patients-get-treated.html", "lead_paragraph": "SITTING naked on tissue paper, mouth dry, heart flip-flopping, clawing at the plastic hide of the examining table, I do not feel as if I'm in a power position. It's been more than 30 minutes and the paper is adhering, shifting with me. My imagination is metastasizing; the syringes, catheters and scalpels in the cabinet all have my name on them. Finally, a fully-dressed human being marches into the room weary, impatient and, while reading from a folder that really does have my name written on it, demands, ''What seems to be the trouble?''", "headline": {"main": "It's Enough to Make You Sick, The Way Patients Get Treated"}, "word_count": 1196, "blog": [], "type_of_material": "News", "_id": "4fd213c48eb7c8105d78b35b"}, {"keywords": [{"value": "WEIGHT", "name": "subject"}, {"value": "SURVEYS AND SERIES", "name": "subject"}, {"value": "BOOKS AND LITERATURE", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health; Books", "news_desk": "Women's Health", "byline": {"original": "By DOREEN CARVAJAL", "person": [{"organization": "", "lastname": "CARVAJAL", "role": "reported", "rank": 1, "firstname": "Doreen"}]}, "source": "The New York Times", "print_page": "14", "subsection_name": null, "slideshow_credits": null, "abstract": "Diet books have veered over years from counting calories and shunning high-fat diets to prizing protein-rich menus; latest fashion in diet books is to demonize sugar; photo (Special Section: Women's Health) (M)", "snippet": "THERE'S nothing more predictable about the success of a popular diet book than the needle on the scale -- pounds fall and sales rise along with the notoriety of a faddish new villain of fat or some pound-melting gimmick.    Tempted by a thick slice...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/a-good-villain-can-help-sales-of-diet-books-too.html", "lead_paragraph": "THERE'S nothing more predictable about the success of a popular diet book than the needle on the scale -- pounds fall and sales rise along with the notoriety of a faddish new villain of fat or some pound-melting gimmick. Tempted by a thick slice of German-chocolate cake? The sages of contemporary diet literature suggest that you pray until the hunger pangs pass (''The Weigh Down Diet''), ponder your blood type (''Eat Right 4 Your Type'') or simply scorn the sugar (''Sugar Busters'').", "headline": {"main": "A Good Villain Can Help Sales of Diet Books, Too"}, "word_count": 1177, "blog": [], "type_of_material": "News", "_id": "4fd219098eb7c8105d796827"}, {"keywords": [{"value": "MOTION PICTURES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Movies; Health", "news_desk": "Women's Health", "byline": {"original": "By ANITA GATES", "person": [{"organization": "", "lastname": "GATES", "role": "reported", "rank": 1, "firstname": "Anita"}]}, "source": "The New York Times", "print_page": "29", "subsection_name": null, "slideshow_credits": null, "abstract": "Photos from famous movies in which women die on screen, photogenically (Special Section: Women's Health) (M)", "snippet": "WOMEN haven't always been so relentlessly health-conscious, at least in the movies. And it's a good thing. Audiences love a suffering heroine, and cinematographers seem to love to shoot actresses' hair spread glamorously across a pillow. The heroines...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/ready-for-my-fade-out-mr-demille.html", "lead_paragraph": "WOMEN haven't always been so relentlessly health-conscious, at least in the movies. And it's a good thing. Audiences love a suffering heroine, and cinematographers seem to love to shoot actresses' hair spread glamorously across a pillow. The heroines are almost always young (Bette Davis's character in ''Dark Victory'' was 23) and almost always beautiful. (''I always look well when I'm near death,'' Garbo declares in an early scene of ''Camille.'') Debra Winger is so good in this sort of role that she reprises it on screen at least every decade or so. ANITA GATES", "headline": {"main": "Ready for My Fade-Out, Mr. DeMille"}, "word_count": 94, "blog": [], "type_of_material": "News", "_id": "4fd1deae8eb7c8105d723076"}, {"keywords": [{"value": "HORMONES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MOLLY HASKELL", "person": [{"organization": "", "lastname": "HASKELL", "role": "reported", "rank": 1, "firstname": "Molly"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Article by Molly Haskell, critic and author, on controversy over use of hormone-replacement therapy in terms of benefits and potential medical problems; says in absence of hard evidence and long-range data, politics rushes in to fill the gap (Special Section: Women's Health) (M)", "snippet": "IN the last three decades, the fortunes of hormones, like the wages of sin, have risen and fallen. Or should I say hormone-replacement therapy, or H.R.T., in the ultimate testosterone-oriented analogy, has become the political football of feminism.  ...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/if-you-liked-the-movie-you-ll-probably-love-the-hormones.html", "lead_paragraph": "IN the last three decades, the fortunes of hormones, like the wages of sin, have risen and fallen. Or should I say hormone-replacement therapy, or H.R.T., in the ultimate testosterone-oriented analogy, has become the political football of feminism. We of Gen BBB (Baby Boomers and Beyond) have been through this before -- with the I.U.D. in the 70's; some women swore by it, others deplored it. But the effects and side effects of H.R.T., being a medication, are more ambiguous: on the one hand, it promotes well-being, halts osteoporosis and prevents heart disease; on the other, it increases the risk of uterine and other forms of cancer. In the absence of hard evidence and long-range data, politics rushes in to fill the gap.", "headline": {"main": "If You Liked the Movie, You'll Probably Love the Hormones"}, "word_count": 896, "blog": [], "type_of_material": "News", "_id": "4fd1dfec8eb7c8105d725987"}, {"keywords": [{"value": "PLASTIC SURGERY", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUSAN JACOBY", "person": [{"organization": "", "lastname": "JACOBY", "role": "reported", "rank": 1, "firstname": "Susan"}]}, "source": "The New York Times", "print_page": "18", "subsection_name": null, "slideshow_credits": null, "abstract": "Susan Jacoby, writer, recounts her interviews with several plastic surgeons, all of whom knew she was journalist; says none of them could resist looking her over as potential patient, or chipping away at her physical self-image by commenting on flaws she had scarcely noticed; admits that their every niggling comment is etched verbatim in her memory (Special Section: Women's Health) (M)", "snippet": "''WE could easily do something about those incipient jowls.'' Jowls? Images of bulldogs and Winston Churchill flashed through my mind in the split second before I realized that the eminent plastic surgeon was talking to me. Worse, he was talking...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/i-liked-the-way-i-looked-until-i-talked-to-a-plastic-surgeon.html", "lead_paragraph": "''WE could easily do something about those incipient jowls.'' Jowls? Images of bulldogs and Winston Churchill flashed through my mind in the split second before I realized that the eminent plastic surgeon was talking to me. Worse, he was talking about me. When I was 45, I had a friendly relationship with mirrors and a ''beauty routine'' that basically consisted of soap and water. Then Glamour magazine asked me to investigate the reasons more women were seeking cosmetic surgery in their 30's, instead of waiting for gravity to do further damage.", "headline": {"main": "I Liked the Way I Looked, Until I Talked to a Plastic Surgeon"}, "word_count": 916, "blog": [], "type_of_material": "News", "_id": "4fd218758eb7c8105d795418"}, {"keywords": [{"value": "VITAMINS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "REGULATION AND DEREGULATION OF INDUSTRY", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By KAREN STABINER", "person": [{"organization": "", "lastname": "STABINER", "role": "reported", "rank": 1, "firstname": "Karen"}]}, "source": "The New York Times", "print_page": "25", "subsection_name": null, "slideshow_credits": null, "abstract": "Alternative-remedy industry is now a $4 billion industry, as growing numbers of people dose themselves with nontraditional treatments; women, who buy majority of medicines and medicinal treatments, have dizzying array of products at their disposal, from vitamin supplements to pulverized Chinese herbs; these products do not yet have quantifiable proof either of quality or of effectiveness; no regulatory agency enforces quality control of these supplements, and there are not nearly enough scientific data to confirm that their ingredients do what they profess; drawings (Special Section: Women's Health) (M)", "snippet": "EVERY day Marcie Rothman, who is 51, takes three Body Wise Female Advantage nutritional capsules -- an arsenal of 22 ingredients marketed as the natural answer to menopause.     Soy protein is a selective estrogen-response modifier meant to stabilize...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/with-alternative-medicine-profits-are-big-rules-are-few.html", "lead_paragraph": "EVERY day Marcie Rothman, who is 51, takes three Body Wise Female Advantage nutritional capsules -- an arsenal of 22 ingredients marketed as the natural answer to menopause. Soy protein is a selective estrogen-response modifier meant to stabilize a woman's suddenly dwindling supply of estrogen; along with black cohosh root, it is now a popular way to fight hot flashes. Mexican yam is a trendy natural source of progesterone, and passionflower, valerian root and kava are supposed to ameliorate mood swings.", "headline": {"main": "With Alternative Medicine, Profits Are Big, Rules Are Few"}, "word_count": 1685, "blog": [], "type_of_material": "News", "_id": "4fd1fd0b8eb7c8105d75ccef"}], "meta": {"hits": 30, "time": 78, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}