{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Article 9 -- No Title"}, "type_of_material": "Article", "word_count": 226, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E05E3DB1738E13ABC4F53DFB066838F649FDE", "_id": "4fbfd40345c1498b0d00e6bb", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "THE WORK OF A SESSION.--Last session the House of Commons sat on 160 days, and the sittings occupied 1,173 hours, and, we are sorry to say, 133 of the hours were after midnight. Tile House received 11,164 petitions, disposed of 200 public bills and 366 private, and divided 257 times, 61 times after midnight.", "abstract": null, "snippet": "THE WORK OF A SESSION.--Last session the House of Commons sat on 160 days, and the sittings occupied 1,173 hours, and, we are sorry to say, 133 of the hours were after midnight. Tile House received 11,164 petitions, disposed of 200 public bills and...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "From the Great Salt Lake City."}, "type_of_material": "Article", "word_count": 719, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A01E1DC153DE334BC4E53DFB066838F649FDE", "_id": "4fbfd40445c1498b0d00e827", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A number of gentlemen from Great Salt Lake City, Utah Territory, were passengers in the Sam Cloon, on Tuesday night from the Missouri River. They arrived at Fort Leavenworth on the 26th ult., by the mail stage. Among them were the following gentlemen : W. C. DUNBAR, MILO ANDREWS, C. H. WHEELOCK, J. M. BARLOW, W. FROST, R. W. WOLCOTT, SETH M. BLAIR, Esq., U. S. District Attorney for Utah Territory, and Gen. JAMES FERGUSON.", "abstract": "Mormon denial of the Gunnison Murder", "snippet": "A number of gentlemen from Great Salt Lake City, Utah Territory, were passengers in the Sam Cloon, on Tuesday night from the Missouri River. They arrived at Fort Leavenworth on the 26th ult., by the mail stage. Among them were the following gentlemen...", "keywords": [{"value": "UTAH", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1854-06-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LONG ISLAND,; The Disturbances in Brooklyn. MILITARY. NAVY YARD STRIKE. ARRESTS IN WILLIAMSBURG. MORTALITY. THE COURTS. CHARGE OF ARSON."}, "type_of_material": "Front Page", "word_count": 832, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E06E1DC153DE334BC4E53DFB066838F649FDE", "_id": "4fbfd3f645c1498b0d00e149", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A good deal of excitement pervaded Brooklyn yesterday, concerning the riots of Sunday, though no outbreaks took place. Many of the parties who had been injured were locked inside the cells during the night, and yesterday morning thousands gatherd in and around the Brooklyn City Hall, for the purpose of seeing them and hearing the result of their trail.", "abstract": null, "snippet": "A good deal of excitement pervaded Brooklyn yesterday, concerning the riots of Sunday, though no outbreaks took place. Many of the parties who had been injured were locked inside the cells during the night, and yesterday morning thousands gatherd in...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Opening of the June Term. The Regatta. Columbia College. The German Pentecost. Board of Supervisors. PARADE OF THE PUBLIC CARTMEN. THREE DAYS AND THREE NIGHTS WITHOUT FOOD. ALLEGED EXTORTION CASE. THE BOARD OF EXCISE. FOR CALIFORNIA. ANOTHER SAFE SWINDLE. UNITED STATES COMMISSIONER'S OFFICE."}, "type_of_material": "Front Page", "word_count": 2985, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E1DC153DE334BC4E53DFB066838F649FDE", "_id": "4fbfd3f645c1498b0d00e14d", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Courts of the City, the two Boards of the Common Council, and the public offices generally, yesterday turned over a new leaf in their books, and commenced on the month of June. This is the last working month before the long Summer vacation. The Aldermen intend to improve it. They have resolved to sit every evening this week to finish the business of the session.", "abstract": null, "snippet": "The Courts of the City, the two Boards of the Common Council, and the public offices generally, yesterday turned over a new leaf in their books, and commenced on the month of June. This is the last working month before the long Summer vacation. The...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "LONG ISLAND.; Interesting Decision. CITY COURT OF BROOKLYN. BROOKLYN CITY HOSPITAL. MAYOR LAMBERT."}, "type_of_material": "Article", "word_count": 1274, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE1D7153DE034BC4D53DFB066838F649FDE", "_id": "4fbfd40345c1498b0d00e68b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Before City Judge Greenwood. Kelsey of Kelsey agt. Bradbury.--A man named Cox made a note, payable to Rouse, or order. He endorsed it to Elliot and Holden. The endorsees obtained a judgment upon it against the maker and endorser. The latter paid the judgment, received back the note, and transferred it to the defendant, who sets it up against a demand, upon which the plaintiffs sue as assignees of the maker.", "abstract": null, "snippet": "Before City Judge Greenwood. Kelsey of Kelsey agt. Bradbury.--A man named Cox made a note, payable to Rouse, or order. He endorsed it to Elliot and Holden. The endorsees obtained a judgment upon it against the maker and endorser. The latter paid the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; By Telegraph to the New-York Daily Times No Qnorum-Probable Adjournment--Municipal Election--Indiana on the Nebraska Iniquity. Failure of the New-Orleans Mail--German Musical Societies. Accident to the Steamer State of Georgia. U. S. Senator from Massachusetts. Drendful Accident. on the Great Western (Canada) Railroad--Seven Persons Killed and others fatally Injured. Steamer City of Manchester Aground, &c. Wreck of the Emigrant Ship Ellen Thompson. The Albany Northern Railroad. For Liberia."}, "type_of_material": "Front Page", "word_count": 713, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F01E1D7153DE034BC4D53DFB066838F649FDE", "_id": "4fbfd3f145c1498b0d00df97", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "But few members of the House have re turned. There is no probability of a quorum to. morrow. Probably they will adjourn to Thursday. There is great excitement about the municipal election to-morrow. There is much betting upon the result. Representative MACE has returned from Indiana. He brings cheering intelligence in condemnation of the \" iniquity \" by all parties of that State.", "abstract": null, "snippet": "But few members of the House have re turned. There is no probability of a quorum to. morrow. Probably they will adjourn to Thursday. There is great excitement about the municipal election to-morrow. There is much betting upon the result....", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Dispatch to the New-York Daily Times"}, "document_type": "article", "pub_date": "1854-06-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Article 5 -- No Title"}, "type_of_material": "Article", "word_count": 166, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9402E2D7153DE034BC4B53DFB066838F649FDE", "_id": "4fbfd3f145c1498b0d00df91", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "FROM LIBERIA.--Private letters from Governor ROBERTS, the latest dated Monrovia, April 8, state the emigrants by the Isla of Cuba arrived at their destinatination in good health, and would settle at Junk, about six miles above the month of the river. Respecting public affairs. Gov. ROBERTS sa: s:", "abstract": null, "snippet": "FROM LIBERIA.--Private letters from Governor ROBERTS, the latest dated Monrovia, April 8, state the emigrants by the Isla of Cuba arrived at their destinatination in good health, and would settle at Junk, about six miles above the month of the river....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Matrimony and How to Avoid It."}, "type_of_material": "Article", "word_count": 1243, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F03E2D7153DE034BC4B53DFB066838F649FDE", "_id": "4fbfd6d545c1498b0d01b001", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In the simplicity of his heart, Mr. Silas Scudder looks on a wife as one of the necessities of twenty-six. He does not stay to ponder the weighty question of Platonic love; he is even in different to modern philosophy, and thinks FOURIER, COUSIN and COMTE are no better than they should be.", "abstract": null, "snippet": "In the simplicity of his heart, Mr. Silas Scudder looks on a wife as one of the necessities of twenty-six. He does not stay to ponder the weighty question of Platonic love; he is even in different to modern philosophy, and thinks FOURIER, COUSIN and...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "MORAL AND RELIGIOUS."}, "type_of_material": "Article", "word_count": 3063, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E2D7153DE034BC4B53DFB066838F649FDE", "_id": "4fbfd40345c1498b0d00e675", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Church Intelligence. Rev. Dr. NICHOLS, for nearly fifty Fears pastor of the Stone Church (Unitarian) in Portland, Me., recently tendered his resignation, but the Church unanimously requested him to withdraw the same, to which he has finally assented, the Church having voted to continue his salary and to settle a colleague pastor. pastor,", "abstract": null, "snippet": "Church Intelligence. Rev. Dr. NICHOLS, for nearly fifty Fears pastor of the Stone Church (Unitarian) in Portland, Me., recently tendered his resignation, but the Church unanimously requested him to withdraw the same, to which he has finally assented,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-06-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "A TOUR IN THE SOUTHWEST.; XEMBER TWELVE. Protable Division of Texas into Five States-- The Gorman Settlers."}, "type_of_material": "Article", "word_count": 2869, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E2D7153DE034BC4B53DFB066838F649FDE", "_id": "4fbfd40345c1498b0d00e684", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "When the Republic of Texas was annexed as a State to the United States, it was the expectation that it would eventually be so divided as to make five States, giving to the slave property interest the advantage of ten additional votes in the National Senate.", "abstract": null, "snippet": "When the Republic of Texas was annexed as a State to the United States, it was the expectation that it would eventually be so divided as to make five States, giving to the slave property interest the advantage of ten additional votes in the National...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Correspondence to the New-York Daily Times"}, "document_type": "article", "pub_date": "1854-06-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 83, "hits": 15}}}