{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 244, "hits": 32}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd90b45c1498b0d025bca", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9502E0DF1031EE34BC4B53DFBF668383649FDE", "blog": [], "snippet": "LEGAL RESTRAINTS ON QUACKERY.-The London Times hopes to see a proper measure introduced into Parliament to regulate the medical profession and, if possible, to raise the standard of its qualifications, but expresses its lack of confidence as to the...", "pub_date": "1858-09-03T00:03:58Z", "word_count": 226, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "Article 1 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "LEGAL RESTRAINTS ON QUACKERY.-The London Times hopes to see a proper measure introduced into Parliament to regulate the medical profession and, if possible, to raise the standard of its qualifications, but expresses its lack of confidence as to the effects of a law on the restriction of quackery. The really effective portion of any medical bill will be in the opinion of the Times, not that which is negative", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d0189ad", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0DE0DF1031EE34BC4B53DFBF668383649FDE", "blog": [], "snippet": "Before Judge Ingraham. Stephen H. Branch was brought up before his Hanor this morning, on a writ of habeas corpus, in the petition for which he asked that he might be allowed on bail until the decision on the writ of error, taken by his counsel, Mr....", "pub_date": "1858-09-03T00:03:58Z", "word_count": 499, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "LAW INTELLIGENCE.; SUPREME COURT--CHAMEBRS Mr. Branch in Court."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Before Judge Ingraham. Stephen H. Branch was brought up before his Hanor this morning, on a writ of habeas corpus, in the petition for which he asked that he might be allowed on bail until the decision on the writ of error, taken by his counsel, Mr. Ashmead, to the General Term of this Court, be given. The habeas corpus was granted, on the following affidavit:", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd73e45c1498b0d01d22c", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE0DF1031EE34BC4B53DFBF668383649FDE", "blog": [], "snippet": "The disgraceful outrage which was committed at the Quarantine grounds on Staten Island, on Wednesday night, was the most diabolical and savage procedure that has ever been perpetrated in any community professing to be governed by Christian...", "pub_date": "1858-09-03T00:03:58Z", "word_count": 895, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "The Quarantine Incendiaries."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The disgraceful outrage which was committed at the Quarantine grounds on Staten Island, on Wednesday night, was the most diabolical and savage procedure that has ever been perpetrated in any community professing to be governed by Christian influences. For pure senseless ruffianism it is without a parallel.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd61c45c1498b0d017960", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE0DF1031EE34BC4B53DFBF668383649FDE", "blog": [], "snippet": "We were enabled to give in our yesterday's issue, a tolerably full and accurate report of the burning of a large portion of the Quarantine buildings at Stapleton, Staten Island, which occurred about four hours previously to out going to press. From...", "pub_date": "1858-09-03T00:03:58Z", "word_count": 2090, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "We were enabled to give in our yesterday's issue, a tolerably full and accurate report of the burning of a large portion of the Quarantine buildings at Stapleton, Staten Island, which occurred about four hours previously to out going to press. From our report this morning, it will be seen that it was a more serious affair than was yesterday believed.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd73e45c1498b0d01d228", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9404E0DF1031EE34BC4A53DFBF668383649FDE", "blog": [], "snippet": "A singular phenomenon of the Sulphur water found about Carlisle. Pa., was discovered last week by Professor Win. Corpenieus Wilson, of Dickinson College. The Professor having procured some sulphur water very highly impregnaled, subjected it to an...", "pub_date": "1858-09-02T00:03:58Z", "word_count": 722, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "Miscellaneous."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A singular phenomenon of the Sulphur water found about Carlisle. Pa., was discovered last week by Professor Win. Corpenieus Wilson, of Dickinson College. The Professor having procured some sulphur water very highly impregnaled, subjected it to an immense pressure in the Brass Magdenbury hemispheres until to-thirds of the water contained had exuded from between the pores of the metal and where the cups are joined together.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd64245c1498b0d01839c", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A07E0DF1031EE34BC4A53DFBF668383649FDE", "blog": [], "snippet": "New-York celebrated yesterday, with unwonted enthusiasm, the success of the great Ocean Telegraph. All the City was astir, and throughout the day, from the Battery to the Crystal Palace, the route was densely, impenetrably thronged with eager...", "pub_date": "1858-09-02T00:03:58Z", "word_count": 1757, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "New-York celebrated yesterday, with unwonted enthusiasm, the success of the great Ocean Telegraph. All the City was astir, and throughout the day, from the Battery to the Crystal Palace, the route was densely, impenetrably thronged with eager spectators.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd61c45c1498b0d017954", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9405E0DF1031EE34BC4A53DFBF668383649FDE", "blog": [], "snippet": "To the Editor f the New- York Times: In going to the Virginia Springs from NewYork, the first corporation encouraged is the NewJersey Railroad-8 A. M. train-which, and its obliging connections and relations deposit you at 6.57 P. M. at the seat of...", "pub_date": "1858-09-02T00:03:58Z", "word_count": 1841, "slideshow_credits": null, "news_desk": null, "type_of_material": "Letter", "print_page": "2", "headline": {"kicker": "1", "main": "VIRGINIA SPRINGS.; Routes to the Springs--Wild and Picturesque Scenery--The Warm Springs--The Hot and Healing Springs--The While Sulphar--The Red Sulphar, &c.--Their Medicinal Properties--Habits of the People, &c., &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "To the Editor f the New- York Times: In going to the Virginia Springs from NewYork, the first corporation encouraged is the NewJersey Railroad-8 A. M. train-which, and its obliging connections and relations deposit you at 6.57 P. M. at the seat of the Federal Government,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "QUARANTINE"}], "_id": "4fbfd90c45c1498b0d025e15", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9806E0DF1031EE34BC4A53DFBF668383649FDE", "blog": [], "snippet": "Shortly after 9 o'clock last evening a fire was seen on Staten Island, in the direction of the old Quaranti??e establishment; a bright column of flame first shop upwards, then dying down again. It burst out once more near 10 o'clock, appearing almost...", "pub_date": "1858-09-02T00:03:58Z", "word_count": 779, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"main": "GREAT CONFLAGRATION AT STATEN ISLAND; THE HEALTH OFFICER'S HOUSE BURNED DOWN, Destruction of the Quarantine Establishment."}, "abstract": "Destruction of by fire", "source": "The New York Times", "lead_paragraph": "Shortly after 9 o'clock last evening a fire was seen on Staten Island, in the direction of the old Quaranti??e establishment; a bright column of flame first shop upwards, then dying down again. It burst out once more near 10 o'clock, appearing almost instantly to envelope three or four large buildings.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "TELEGRAPH"}], "_id": "4fbfd61d45c1498b0d017aa4", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E05E0DF1031EE34BC4A53DFBF668383649FDE", "blog": [], "snippet": "Yesterday New-York celebrated-and in a manner that will long be remembered-the wondrous event of a wondrous age. We were all prepared for an enthusiastic jubilee in honor of the Ocean Telegraph. We anticipated an unrivaled display; but the enthusiasm...", "pub_date": "1858-09-02T00:03:58Z", "word_count": 22567, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "OCEAN CABLE CELEBRATION.; TE DEUM AT TRINITY. Grand Torchlights Fireman's Parade. NEW-YORK CROWDED BEYOND ALL PRECEDENT. FIREWORKS AND ILLUMINATIONS. Field, Everett, Dayman and Hudson at the Crystal Palace. CELEBRATIONS ELSEWHERE. Military and Trades' Display. INTERNATIONAL COURTESIES. Immense Popular Demonstration RECEPTION OF THE TELEGRAPHIC HEROES. A Congratulatory Dispatch from London. UNIQUE PROCESSION."}, "abstract": "Second celebration in NY", "source": "The New York Times", "lead_paragraph": "Yesterday New-York celebrated-and in a manner that will long be remembered-the wondrous event of a wondrous age. We were all prepared for an enthusiastic jubilee in honor of the Ocean Telegraph. We anticipated an unrivaled display; but the enthusiasm far surpassed our expectations, and the display was such as even New-York has never witnessed within its broad limits.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d0189a2", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950DE1DF1031EE34BC4953DFBF668383649FDE", "blog": [], "snippet": "Hearing the short asthmatic breathing of a fat man over our shoulder last evening at a very busy hour, we bent more abstractedly than before to our work, hoping that the fat man and the wheezy breathing would take the hint and be short. It was of no...", "pub_date": "1858-09-01T00:03:58Z", "word_count": 3190, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Squire Keoughs comes to Town--Expresses an Opinion of Iron Bell-towers, and Defends the Metropolitan Polywog Fires. CORONER'S INQUESTS. Commissioners of Health. Police Intelligence. SUPPOSED ARSON IN CARMINE-STREET."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Hearing the short asthmatic breathing of a fat man over our shoulder last evening at a very busy hour, we bent more abstractedly than before to our work, hoping that the fat man and the wheezy breathing would take the hint and be short. It was of no use, how ever.", "document_type": "article"}]}}