{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THE KOSSUTH DINNER; MAGNIFICENT BANQUET. KOSSUTH'S GREAT SPEECH Doctrine of Non-interference. Speeches of the Mayor, Judge Edmonds, Col. Webb, &c. KOSSUTH'S SPEECH. THE KOSSUTH DINNER."}, "type_of_material": "Front Page", "word_count": 20057, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CE6DA1431E13BBC4A52DFB467838A649FDE", "_id": "4fbfd25145c1498b0d0053e0", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Last evening, the Municipal Dinner to Gov. LOUIS KOSSUTH, was given at the Irving House. The tables were spread in the large dining-room. A cross the upper end of the room was a table raised upon a platform, at which was Gov. KOSSUTH, and his suite, together with Mayor KINGSLAND, and a number of our most promient citizens.", "abstract": "Letter to the Kossuth dinner NY", "snippet": "Last evening, the Municipal Dinner to Gov. LOUIS KOSSUTH, was given at the Irving House. The tables were spread in the large dining-room. A cross the upper end of the room was a table raised upon a platform, at which was Gov. KOSSUTH, and his suite,...", "keywords": [{"value": "SEWARD W.H.", "name": "persons"}, {"value": "WEBSTER DANIEL", "name": "persons"}, {"value": "RAYMOND HENRY J.", "name": "persons"}, {"value": "EDMONDS, JUDGE I. W.", "name": "persons"}, {"value": "CASS, LEWIS", "name": "persons"}, {"value": "CLAY, HENRY", "name": "persons"}, {"value": "HUNT WASHINGTON", "name": "persons"}, {"value": "WEBB JAMES WATSON", "name": "persons"}, {"value": "BETHUNE", "name": "persons"}, {"value": "SHIELDS GEN JAMES", "name": "persons"}, {"value": "FISH, HAMILTON", "name": "persons"}, {"value": "MORGAN CHRISTOPHER", "name": "persons"}, {"value": "WINTHROP RC", "name": "persons"}, {"value": "FOREIGN INTERVENTION", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1851-12-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "KOSSUTH.; EVENTS OF YESTERDAY; ILLNESS OF THE GOVERNOR. Delegation of the Methodist Clergy. The European Democracy. Delegation from Baltimore The Citizens of Florida. The Students of Columbia College. Last Evening. Kossuth in Baltimore. Kossuth in New-Jersey. Kossuth in Philadelphia."}, "type_of_material": "Front Page", "word_count": 6759, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E0CE3D8173DE537A75752C1A9649D946092D7CF", "_id": "4fbfd24a45c1498b0d005237", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "I shall have opportunities to express morn and retort in detail the practical meaning of thane words-- I came hither for practical to the great of freedom fur which we and for which we will struggle once more. 1 lee! happy to Lava tho gratifying intelligence, by your addresses, that in the Clty of Baltimore them in not only n sympathy, but that there is a manning to that sympathy-a meaning which I Loped and ex petted to find when I name to your . And I highly gratified, also, that 1 have the honor to see from these that you, gentleman, and your fallow.. citizens have bestowed so attention to the of Huagery se not to be subjected to , but so as to be able readily to understand ate. That is n grunt benefit to me, because, unfortunately, though 1 de clare that 1 find here in the Unite) States a more just and exact of tile iron stain of the cause of Hungary than elsewhere in the , stilt I am to rind that there are and misrepresentations concerning that cause as for instance, I have had the opportunity to rend this day a report of the debates yesterday in the Senate of the United States, where nn member stated that the struggle of ;;ary was not a struggle for the principles of freedom an) liberty ouch as is going on throughout Europe, bill a struggle for an ancient charter. Now this is nn entire lion of the nature of our cause. Thorn is in the struggle of Hungary which cal be characterized by that word, but vva had oleo a struggle tbr rights, because the right of self government in an ancient right of Hungary . It was no stew acquisition to our revolution : it was nn ancient right of a thousand years. Now we have seen that this ancient right of -tLe right of -though by a thousand laws and by the coronation oat4 of thirty kings, every one of whore was committed, in , to a perjury, is not now enjoyed but has 6o come n dead letter in our book of laws. And therefore in our revolution, and before the revolution, in a peace. tul and lawful of legislation, in 113 we struggled and we achieved to get same practical guarantees to thin ancient right of Hungary-such guarantees as were con. necessary to insure that ancient right to Lo n practical benefit and not a mere letter in our of laws. Iu so much we have struggled for our ancient rights, but in rio other respect, because we have seen, that though this ancient right of self government was re in n hundred laws and was guaranteed by coronations,-still it was a dead letter-and why ? lle the whole people warn not inten;sted in maintain ing the rights of Hungary-because tile people had do constitutional rights, but only a class of the pen plo of Hungary. I Leg again to be permitted to make a remark which I have made elsewhere, not for your cake, Itcenuae you understand the nature of the cause of Ilun gary, but because there is published abroad n In regard to facts. Then I say that the rights of Ilungary warn restricted in ancient times not to a race but to a class-to a class of nobles-not to a taco prop erly called who carne out a thousand years ago from Aein, because in the of the Magyars were men of every race which settled and remained in the flange. rian territory. There were nobles among the , Sclnves, Gernrana, Wallachians, and the poor who were deprived of their Constitutional rights, warn not only Sclaves and Croats, but Magyars. Tlteroforo it was not a privilege of races but of , of of nobility, to have an interest in the ancient Constitu rights of Ilungary. Now that single class of men -a mere handful, to which I, by the changes of faro and circumstances happen to belong-could never have been sufficient to maintain the rights of tire country against the continual encroachment of the direc. lion, which it is so much in the nature of the house of Austria to exercise, that during all the centuries of its existence not a single man appeared in history out of the of Austria, who was nut the enemy of dom and of popular rights. So, having seen that that class of men was not to maintain the pop ular rights, and chiefly ' having the conviction it ie oat advantageous to have liberty rights n privilege of a class, but that it become the com mon men in the country, it was our (fret duty of the revolution to abolish all these privileges and to .thorn by the common broad basis liberty-liberty for the people of the whole country, without any as to what Church a man prays in, or what tongue ho speaks. (Applause.]", "abstract": "speech to Kossuth", "snippet": "I shall have opportunities to express morn  and retort in detail the practical meaning of thane words--  I came hither for practical  to the great  of freedom fur which we  and for which we will struggle once more. 1 lee!  happy to Lava tho ...", "keywords": [{"value": "AVEZZANA", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1851-12-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"main": "Trial for Murder."}, "type_of_material": "Article", "word_count": 3483, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E00E0D8173DE537A75752C1A9649D946092D7CF", "_id": "4fbfd24a45c1498b0d005239", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "TRIAL OF LAWRENCE RIELY FOR THE MURDER OF HIS WIFE AND MOTHER-IN-LAW AT WILLIAMSBURG IN JUNE LAST.--BROOKLYN, Tuesday, Dec. 9th.-- The District Attorney appeared for the prosecution, and John Dikeman (ex-judge,) and Alexander McCue, Esqrs. assigned for the defense. The prisoner appeared to be in excellent health, better, in fact than before his incarceration; he was very respectably and neatly dressed, and to...", "abstract": "Trial for Murder", "snippet": "TRIAL OF LAWRENCE RIELY FOR THE MURDER OF HIS WIFE AND MOTHER-IN-LAW AT WILLIAMSBURG IN JUNE LAST.--BROOKLYN, Tuesday, Dec. 9th.-- The District Attorney appeared for the prosecution, and John Dikeman (ex-judge,) and Alexander McCue, Esqrs. assigned...", "keywords": [{"value": "RIELY LAWRENCE", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1851-12-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "The Courier and Enquirer on Kossuth again."}, "type_of_material": "Article", "word_count": 3810, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9800E6DA1431E13BBC4852DFB467838A649FDE", "_id": "4fbfd25545c1498b0d005581", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "\" I wender that yen will shall be talking. Signior Benedick; nobody marks you.\" -- Much Ado about Nothing. The Courier and Enquirer professes to be a Conservative paper; but it evinces the most shocking disregard of Conservative maxims. \"When you have nothing to say, say nothing\" is an injunction at once ancient and judicious;", "abstract": "Times reply to the Courier", "snippet": "\" I wender that yen will shall be talking. Signior Benedick; nobody marks you.\" -- Much Ado about Nothing. The Courier and Enquirer professes to be a Conservative paper; but it evinces the most shocking disregard of Conservative maxims. \"When you...", "keywords": [{"value": "KOSSUTH, LOUIS", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1851-12-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; By Telegraph to The New-York Daily Times. XXXIId CONGRESS.... First Session. SENATE ."}, "type_of_material": "Article", "word_count": 3647, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C04E6DA1431E13BBC4153DFB467838A649FDE", "_id": "4fbfd25e45c1498b0d005863", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Messrs. BORLAND, of Ark., RUSK, of Texas, BUTLER and RUETT, of S. C., BELL, of Tenn., and DOWNS, of La., appeared and took their seats. MEMORIALS AGAINST CHAPLAINS. Mr. UNDERWOOD, of Ky., presented petitions from Pennsylvania, Indiana, Missouri, Vermont, Alabama, Delaware, and New-Jersey, ?? forth that the memorialists are grieved at the election of Chaplains", "abstract": null, "snippet": "Messrs. BORLAND, of Ark., RUSK, of Texas, BUTLER and RUETT, of S. C., BELL, of Tenn., and DOWNS, of La., appeared and took their seats. MEMORIALS AGAINST CHAPLAINS. Mr. UNDERWOOD, of Ky., presented petitions from Pennsylvania, Indiana, Missouri,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1851-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Schooling in Mobile."}, "type_of_material": "Front Page", "word_count": 213, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0CE7DA1431E13BBC4153DFB467838A649FDE", "_id": "4fbfd25145c1498b0d005323", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1851-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "FOUR DAYS LATER FROM EUROPE.; ARRIVAL OF THE PACIFIC. RETURN OF HON. WILLIAM O. RIVES. POLITICAL EXCITEMENT IN PARIS. FALL OF THE FRENCH FUNDS. DECLINE IN ENGLISH FUNDS. FURTHER RISE IN COTTON. Firmness in the Corn Market NEW KING OF HANOVER. FRANCE. ENGLAND. Hon. R. J. Walker at Liverpool. HANOVER PRUSSIA. TUSCANY. SICILY. SPAIN. LATEST INTELLIGENCE BY TELEGRAPH FROM LONDON TO LIVERPOOL. FRANCE. ENGLAND. Foreign Exchanges."}, "type_of_material": "Article", "word_count": 2668, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E7DA1431E13BBC4053DFB467838A649FDE", "_id": "4fbfd25f45c1498b0d0058d8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The United States Mail steamship Pacific, Capt NYE, arrived at her wharf about eight o'clock last .evening, bringing dates from London to Tuesday sight, November 25, and from Liverpool to 26. The lion. WILLIAM C. RIVES, Minister of the United States to the Republic of France, and family, returned home in the Pacific.", "abstract": "Speech at Liverpool", "snippet": "The United States Mail steamship Pacific, Capt NYE, arrived at her wharf about eight o'clock last .evening, bringing dates from London to Tuesday sight, November 25, and from Liverpool to 26. The lion. WILLIAM C. RIVES, Minister of the United States...", "keywords": [{"value": "WALKER ROBERT J.", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1851-12-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 248, "hits": 7}}}