{"response": {"docs": [{"keywords": [{"value": "PAP TEST", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "MALPRACTICE", "name": "subject"}, {"value": "SUITS AND LITIGATION", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "CERVIX", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUSAN GILBERT", "person": [{"organization": "", "lastname": "GILBERT", "role": "reported", "rank": 1, "firstname": "Susan"}]}, "source": "The New York Times", "print_page": "10", "subsection_name": null, "slideshow_credits": null, "abstract": "One of the most disquieting trends in women's medicine has been sharp rise in the number of inconclusive Pap smears; increase does not mean that cervical cancer is becoming more prevalent; rather, doctors and insurers say, it is direct result of huge increase in the number of malpractice suits brought against pathologists for missing cervical cancer; results showing slight abnormalities of undetermined significance, previously categorized as normal, are now labeled as suspect, increasing anxiety for women and pressure for more expensive tests; photos of Pap smear slides (Special section, Women's Health) (M)", "snippet": "ONE of the most disquieting trends in women's medicine has been the sharp rise in the number of inconclusive Pap smears. The increase does not mean that cervical cancer is becoming more prevalent. Rather, doctors and insurers say, it is a direct...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/pap-smears-once-a-reassuring-routine-now-create-anxiety.html", "lead_paragraph": "ONE of the most disquieting trends in women's medicine has been the sharp rise in the number of inconclusive Pap smears. The increase does not mean that cervical cancer is becoming more prevalent. Rather, doctors and insurers say, it is a direct result of a huge increase in the number of malpractice suits brought against pathologists for missing cervical cancer. In fact, lawsuits involving Pap smears constitute the fastest-growing area of liability for pathologists and pathology laboratories, said the Doctors' Company, a malpractice insurance company in Napa, Calif., that covers 2,000 pathologists nationwide. The company's Pap smear-related claims rose to 48 in 1995 from 7 in 1987. The Physicians Insurers Association, which represents malpractice insurance companies covering 25 percent of the doctors in the United States, has documented a sharp rise in the average payment for such claims, to $312,000 in 1996 from $188,000 in 1990.", "headline": {"main": "Pap Smears, Once a Reassuring Routine, Now Create Anxiety"}, "word_count": 1260, "blog": [], "type_of_material": "News", "_id": "4fd1ce828eb7c8105d70631d"}, {"keywords": [{"value": "REED, WALTER, ARMY MEDICAL CENTER", "name": "organizations"}, {"value": "HEART", "name": "subject"}, {"value": "DOCTORS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": null, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Stereotype that doctors tend to discount the health complaints of women whom they regard as hysterical is borne out by Walter Reed Army Medical Center study finding that doctors tended to order cardiac testing for conservatively dressed, businesslike woman complaining of chest pain, while diagnosing panic attack or anxiety when woman wore flashy clothes and spoke histrionically (Special section, Women's Health) (S)", "snippet": "It may be a stereotype about stereotypes, but there is widespread belief that doctors tend to discount the health complaints of women whom they regard as hysterical.    To test the validity of this, researchers presented 44 internists -- 40 male and...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/dressed-for-diagnosis.html", "lead_paragraph": "It may be a stereotype about stereotypes, but there is widespread belief that doctors tend to discount the health complaints of women whom they regard as hysterical. To test the validity of this, researchers presented 44 internists -- 40 male and 4 female -- at the Walter Reed Army Medical Center in Washington with the same 40-year-old woman (an actress) describing symptoms that included chest pains. The doctors were split into groups. One watched a video in which the woman was dressed conservatively and spoke in a businesslike way. The second group watched a video in which the woman, wearing flashy clothes and jewelry, spoke histrionically.", "headline": {"kicker": "CHECK-UPS", "main": "Dressed for Diagnosis"}, "word_count": 208, "blog": [], "type_of_material": "News", "_id": "4fd1d03f8eb7c8105d709527"}, {"keywords": [{"value": "NEW YORK TIMES/CBS NEWS POLL", "name": "subject"}, {"value": "PUBLIC OPINION", "name": "subject"}, {"value": "DOCTORS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JANET ELDER", "person": [{"organization": "", "lastname": "ELDER", "role": "reported", "rank": 1, "firstname": "Janet"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "New York Times/CBS News poll finds that women are the better informed health consumers, yet have a complicated, uneasy relationships with their physicians; majority of women polled say that doctors talk down to them and take men's health complaints more seriously; chart (Special section, Women's Health) (M)", "snippet": "MEN and women agree that when it comes to matters of health care, women are the savvier sex. They probably have to be: they are the main medical decision makers for their families, and they report having more health problems than men. Yet, women have...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/poll-finds-women-are-the-health-savvier-sex-and-the-warier.html", "lead_paragraph": "MEN and women agree that when it comes to matters of health care, women are the savvier sex. They probably have to be: they are the main medical decision makers for their families, and they report having more health problems than men. Yet, women have a complicated, uneasy relationship with their doctors, who are their primary contact with the health care system. These are among the findings of a new nationwide New York Times/CBS News Poll that questioned men and women on issues ranging from the diseases that scare them to whether they feel that their doctors talk down to them.", "headline": {"main": "Poll Finds Women Are the Health-Savvier Sex, and the Warier"}, "word_count": 1465, "blog": [], "type_of_material": "News", "_id": "4fd1f0da8eb7c8105d746b4e"}, {"keywords": [], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARC BLOOM", "person": [{"organization": "", "lastname": "BLOOM", "role": "reported", "rank": 1, "firstname": "Marc"}]}, "source": "The New York Times", "print_page": "26", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "AT THE Y.M.C.A. where we live in central New Jersey, the pool is busy every day with women swimming laps and taking water-aerobics classes, an all-in-one, moderate exercise package. Wearing buoyancy belts, the women -- of all ages and body types --...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/gain-without-pain-fitness-a-dose-at-a-time.html", "lead_paragraph": "AT THE Y.M.C.A. where we live in central New Jersey, the pool is busy every day with women swimming laps and taking water-aerobics classes, an all-in-one, moderate exercise package. Wearing buoyancy belts, the women -- of all ages and body types -- participate in a 30-minute-or-more workout that offers safe and easy movement supported by the water, but also the chance to socialize. With 1960's music playing in the background, the class could be called ''Cooling Off With the Oldies.'' These women are part of a new breed of exercisers for whom the catchword is moderation. Their time in the Y pool provides physical benefits and emotional satisfaction with virtually no risk of injury or failure to keep up. They also happen to be in tune with the first Surgeon General's report on physical activity, issued last year. That report appeared to settle the long-simmering matter of health versus fitness.", "headline": {"main": "Gain Without Pain: Fitness a Dose at a Time"}, "word_count": 1222, "blog": [], "type_of_material": "News", "_id": "4fd1f0da8eb7c8105d746b54"}, {"keywords": [{"value": "NEW YORK TIMES/CBS NEWS POLL", "name": "subject"}, {"value": "PUBLIC OPINION", "name": "subject"}, {"value": "MARKETING AND MERCHANDISING", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LAURA MANSNERUS", "person": [{"organization": "", "lastname": "MANSNERUS", "role": "reported", "rank": 1, "firstname": "Laura"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Women are the health care system's biggest customers, and they have in recent years become the focus both of more responsive medicine and more aggressive marketing; whether women's needs are being met remains matter of intense debate; chart of New York Times/CBS News poll results; photo (Special section, Women's Health) (M)", "snippet": "NEVER before have women meant so much to so many. Recognized as the health care system's biggest customers, they are being treated as such: researched and marketed to, tracked and talked about.     Consider: Premarin, an estrogen replacement, is the...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/more-research-more-profits-more-conflict.html", "lead_paragraph": "NEVER before have women meant so much to so many. Recognized as the health care system's biggest customers, they are being treated as such: researched and marketed to, tracked and talked about. Consider: Premarin, an estrogen replacement, is the most widely used prescription drug in the United States. From 1991 to 1992, the number of hospitals with a women's health center rose 19 percent, according to a survey by the American Hospital Association. In many cities, Atlanta and Dallas among them, hospitals are competing for pregnant Medicaid patients; among the lures are free Disney movies for the older children, infant car seats, baby showers, insulated beverage flasks and monogrammed blankets.", "headline": {"main": "More Research, More Profits, More Conflict"}, "word_count": 2124, "blog": [], "type_of_material": "News", "_id": "4fd1f0da8eb7c8105d746b45"}, {"keywords": [{"value": "LIFE STYLES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By Jane E. Brody", "person": [{"rank": 1, "role": "reported", "middlename": "E.", "lastname": "Brody", "organization": "", "firstname": "Jane"}]}, "source": "The New York Times", "print_page": "24", "subsection_name": null, "slideshow_credits": null, "abstract": "Jane E Brody column answers common questions from readers on women's health issues; offers basic tips for a healthy lifestyle (M)", "snippet": "WHAT do women want to know about their health, the possibilities of losing it and the ways of preserving it?    As the recipient of dozens of letters each month from readers of this column, and as a frequent lecturer on health to large audiences of...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/personal-health-239950.html", "lead_paragraph": "WHAT do women want to know about their health, the possibilities of losing it and the ways of preserving it? As the recipient of dozens of letters each month from readers of this column, and as a frequent lecturer on health to large audiences of women throughout the United States, I am regularly besieged by queries about women's health issues.", "headline": {"kicker": "Personal Health", "main": "Personal Health"}, "word_count": 1415, "blog": [], "type_of_material": "News", "_id": "4fd1fe508eb7c8105d75ee2d"}, {"keywords": [{"value": "CHILDREN AND YOUTH", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SMOKING AND TOBACCO", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By BARNABY J. FEDER", "person": [{"rank": 1, "role": "reported", "middlename": "J.", "lastname": "FEDER", "organization": "", "firstname": "Barnaby"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Although the percentage of adult women who smoke, 23 percent, has leveled off, the number of teen-age girls who smoke continues to rise; photo (Special section, Women's Health) (M)", "snippet": "Debbie Sanders is wavering. She has already confessed to the eight other women gathered on this dreary May evening for the weekly meeting of a smoking cessation group at the Hines Veterans Administration Hospital in suburban Chicago. After a stretch...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/girls-light-up-while-women-struggle-to-quit.html", "lead_paragraph": "Debbie Sanders is wavering. She has already confessed to the eight other women gathered on this dreary May evening for the weekly meeting of a smoking cessation group at the Hines Veterans Administration Hospital in suburban Chicago. After a stretch with no cigarettes, she says she has been smoking three or four a day and telling herself she might revise her goal from quitting smoking to limiting it. She has listened to the others talk of successes and slip-ups, of unrestrained eating and anxiety about how to deal with friends and office mates who smoke. She has nodded sympathetically when one woman says her son's recent graduation had been stripped of its joyfulness for her by a struggle to avoid lighting up as part of the celebration.", "headline": {"main": "Girls Light Up, While Women Struggle to Quit"}, "word_count": 1262, "blog": [], "type_of_material": "News", "_id": "4fd1f0da8eb7c8105d746b53"}, {"keywords": [], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": null, "source": "The New York Times", "print_page": "24", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "The difference in the health of the sexes are not straightforward. The gap in life expectancy continues to grow, even as the difference in death rates from some killers like heart disease, lung cancer and AIDS declines. Here are some measures of the...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/men-and-women-by-the-numbers.html", "lead_paragraph": "The difference in the health of the sexes are not straightforward. The gap in life expectancy continues to grow, even as the difference in death rates from some killers like heart disease, lung cancer and AIDS declines. Here are some measures of the health status of each sex:", "headline": {"main": "Men and Women, by the Numbers"}, "word_count": 48, "blog": [], "type_of_material": "News", "_id": "4fd1f0db8eb7c8105d746b8f"}, {"keywords": [{"value": "AGE, CHRONOLOGICAL", "name": "subject"}, {"value": "BREAST", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": null, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Although young women report worries about breast cancer, incidence of the disease is statistically miniscule in women under age 30 (Special section, Women's Health) (S)", "snippet": "''We don't worry much about breast cancer in women under 30,'' said Dr. Nancy Lee, a researcher at the Centers for Disease Control and Prevention. Although young women report worrying more about breast cancer than other diseases that are more likely...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/a-comforting-thought.html", "lead_paragraph": "''We don't worry much about breast cancer in women under 30,'' said Dr. Nancy Lee, a researcher at the Centers for Disease Control and Prevention. Although young women report worrying more about breast cancer than other diseases that are more likely to kill, the incidence of breast cancer among women in their 20's is so minuscule that a man in his 60's is more likely to get a diagnosis of breast cancer than a woman under 30.", "headline": {"kicker": "CHECK-UPS", "main": "A Comforting Thought"}, "word_count": 137, "blog": [], "type_of_material": "News", "_id": "4fd1f8c28eb7c8105d754856"}, {"keywords": [{"value": "ESTROGEN", "name": "subject"}, {"value": "YAMS", "name": "subject"}, {"value": "HERBS", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}, {"value": "FLAX", "name": "subject"}, {"value": "SOYBEANS", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": null, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Phyto-estrogens, which occur naturally in some herbs and such foods as soy, yams, and flax, are used by some menopausal women who cannot or will not take pharmaceutical estrogen; doctors warn that phyto-estrogens are weaker than pharmaceutical estrogen and their effects have not been researched (Special section, Women's Health) (S)", "snippet": "No medicine is prescribed more often in the United States than Premarin, the most common form of hormone replacement therapy. But some women, concerned about links between extended use of drugs like Premarin and some forms of cancer, have been trying...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/estrogens-au-naturel.html", "lead_paragraph": "No medicine is prescribed more often in the United States than Premarin, the most common form of hormone replacement therapy. But some women, concerned about links between extended use of drugs like Premarin and some forms of cancer, have been trying something else: foods like soy, flax, yams and herbs that contain estrogenic substances. Those foods do not contain estrogen but affect the body in a similar fashion, said Dr. Christiane Northrup, a gynecologist who recommends these phyto-estrogens for patients who cannot tolerate pharmaceutical hormones. ''Some patients on estrogen have weight gain or headaches,'' Dr. Northrup said. ''They might have a strong family history of breast cancer, or maybe they've already had breast cancer, and they feel safer with the phyto-estrogens.", "headline": {"kicker": "CHECK-UPS", "main": "Estrogens au Naturel"}, "word_count": 318, "blog": [], "type_of_material": "News", "_id": "4fd1de518eb7c8105d721b66"}], "meta": {"hits": 29, "time": 68, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}