{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 40, "hits": 12}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe39d45c1498b0d050321", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A06E1DB1E31EE34BC4153DFB4668382649FDE", "blog": [], "snippet": "The Navy Department is in receipt of official advices from the Coast of Africa, announcing tile visit, search, seizure and turning of an American vessel by a British cruiser. The follow wing correspondence, for which we are indebted to the courtesy...", "pub_date": "1859-02-09T00:03:58Z", "word_count": 2729, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; Ocean Mail Service Contracts--Samuel W. Black Confirmed as Governor of Nebraska--The Tariff, &c. Speech of Senator Bigler on the Tariff Question. Visitation, Search and Burning of an American Vessel by a British Steamer on the Coast of Africa. IMPORTANT FROM WASHINGTON. ANOTHER \"BRITISH OUTRAGE.\" THE OFFICIAL CORRESPONDENCE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Navy Department is in receipt of official advices from the Coast of Africa, announcing tile visit, search, seizure and turning of an American vessel by a British cruiser. The follow wing correspondence, for which we are indebted to the courtesy of Secretary TOUCEY, tells the whole story: COMMANDER TOTTEN TO THE SECRETARY OF THE NAVY. UNITED STATES SHIP VINCENNES, Dec. 10, 1858.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe39d45c1498b0d050307", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9800E2DB1E31EE34BC4053DFB4668382649FDE", "blog": [], "snippet": "The best point in the moral atmosphere of this city. is the bracing and sharpening effect which it at once produces on the weakest and most diffident vision. Meeting a lion alone on his own mountain is one thing, and entering a menagerie full of...", "pub_date": "1859-02-08T00:03:58Z", "word_count": 2855, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "WASHINGTON SOCIETY.; WASHINGTON, Friday, Feb. 4, 1859. Personal Sketches and Glimpses of public Men at the Capital --Buchnan, Breckinridge, Houston, Jeff Davis, Brown, Binck, Floyd, Toucey, &c, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The best point in the moral atmosphere of this city. is the bracing and sharpening effect which it at once produces on the weakest and most diffident vision. Meeting a lion alone on his own mountain is one thing, and entering a menagerie full of muzzled lions is quit another. The magnates of our District and County, the star-actors of our section and State, the grandees of", "document_type": "article"}]}}