{"response": {"docs": [{"keywords": [{"value": "MEN", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "ANATOMY AND PHYSIOLOGY", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CONSTANZA VILLALBA", "person": [{"organization": "", "lastname": "VILLALBA", "role": "reported", "rank": 1, "firstname": "Constanza"}]}, "source": "The New York Times", "print_page": "20", "subsection_name": null, "slideshow_credits": null, "abstract": "Chart and drawings explain different workings of brain, heart and circulatory system, lymphatic system, liver, stomach and skeletal system in women and men (Special Section: Women's Health) (S)", "snippet": "That's what Homer Simpson, who is mighty fond of both, told Bart. But while it's human nature to categorize men and women into neat packages, and while some of the differences are as distinct as the pinks and blues in nurseries (think height,...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/are-women-like-beer.html", "lead_paragraph": "That's what Homer Simpson, who is mighty fond of both, told Bart. But while it's human nature to categorize men and women into neat packages, and while some of the differences are as distinct as the pinks and blues in nurseries (think height, muscle-to-fat ratio and hair distribution), others are not as apparent. This X-Ray of a typical couple, a result of a mishap when Marge brought Homer's lunch to the nuclear-power plant, shows some contrasts. Sorry, Homer, beer is not the answer to everything. CONSTANZA VILLALBA", "headline": {"main": "Are Women Like Beer?"}, "word_count": 377, "blog": [], "type_of_material": "News", "_id": "4fd2066b8eb7c8105d76fa0a"}, {"keywords": [{"value": "MEN", "name": "subject"}, {"value": "DOCTORS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ABIGAIL ZUGER", "person": [{"organization": "", "lastname": "ZUGER", "role": "reported", "rank": 1, "firstname": "Abigail"}]}, "source": "The New York Times", "print_page": "20", "subsection_name": null, "slideshow_credits": null, "abstract": "Article by Dr Abigail Zuger compares and contrasts how male and female doctors relate to their male and female patients, and what those patients expect from their doctors; photo (Special Section: Women's Health) (M)", "snippet": "MOST women out there are looking for a relationship. Most men are willing to settle for something a little less complicated and intense, and a lot shorter on the social frills, the long, weepy discussions and the obligation to check in at frequent...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/what-doctors-of-both-sexes-think-of-patients-of-both-sexes.html", "lead_paragraph": "MOST women out there are looking for a relationship. Most men are willing to settle for something a little less complicated and intense, and a lot shorter on the social frills, the long, weepy discussions and the obligation to check in at frequent intervals. No, it is not the singles' scene under consideration -- it is the doctor's office.", "headline": {"main": "What Doctors of Both Sexes Think of Patients of Both Sexes"}, "word_count": 1092, "blog": [], "type_of_material": "News", "_id": "4fd2066b8eb7c8105d76f9e4"}, {"keywords": [{"value": "GREENBERGER, PHYLLIS", "name": "persons"}, {"value": "SOCIETY FOR THE ADVANCEMENT OF WOMEN'S HEALTH RESEARCH", "name": "organizations"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JEANNE B. PINDER", "person": [{"organization": "", "role": "reported", "rank": 1}]}, "source": "The New York Times", "print_page": "22", "subsection_name": null, "slideshow_credits": null, "abstract": "Society for Advancement of Women's Health Research has found regional and demographic variations in medical treatments for women; Phyllis Greenberger, director of society, says people in one part of country get more invasive treatment than people in another part of country; says society's 'outcomes research' attempts to determine why that is and then disseminate findings (Special Section: Women's Health) (S)", "snippet": "A woman in the rural Midwest and a woman in an East Coast city  receive identical breast-cancer diagnoses. Yet the East Coast city dweller has a lumpectomy, removal of just a part of her breast, while the entire breast of the rural woman is...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/checkups-looking-at-what-works.html", "lead_paragraph": "A woman in the rural Midwest and a woman in an East Coast city receive identical breast-cancer diagnoses. Yet the East Coast city dweller has a lumpectomy, removal of just a part of her breast, while the entire breast of the rural woman is surgically removed. Why did the treatments differ? Questions like this involving the outcome of treatment have recently become the focus of women's health experts seeking to define the best treatment for various medical problems.", "headline": {"kicker": "CHECKUPS", "main": "Looking at What Works"}, "word_count": 391, "blog": [], "type_of_material": "News", "_id": "4fd213c48eb7c8105d78b369"}, {"keywords": [{"value": "UNIONTOWN (ALA)", "name": "glocations"}, {"value": "CENTERS FOR DISEASE CONTROL AND PREVENTION", "name": "organizations"}, {"value": "HEART", "name": "subject"}, {"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "SURVEYS AND SERIES", "name": "subject"}, {"value": "BLACKS", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SMOKING AND TOBACCO", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By FRANCES FRANK MARCUS", "person": [{"rank": 1, "role": "reported", "middlename": "Frank", "lastname": "MARCUS", "organization": "", "firstname": "Frances"}]}, "source": "The New York Times", "print_page": "24", "subsection_name": null, "slideshow_credits": null, "abstract": "Academic researchers have spent last 18 months teaching women of Uniontown, Ala, how to stay well by changing their behavior: by exercising more, not smoking and banishing high-fat foods that are staples in rural South, particularly among poor black people; their study is focusing on prevention of cardiovascular disease, leading cause of death for women (and men) in United States; study is part of program sponsored by Centers for Disease Control and Prevention; study's full findings will not be known until project is evaluated in year 2000, but there are signs of progress and particpation has remained high since it began; photo (Special Section: Women's Health) (M)", "snippet": "DEEP in fried-catfish country, the meat bins of a small town's grocery store can be a nutritionist's bad dream. Browse the shelves: along with the ingredients for Southern staples like corn bread and fried chicken stretches a range of pig parts from...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/why-baked-catfish-holds-lessons-for-their-hearts.html", "lead_paragraph": "DEEP in fried-catfish country, the meat bins of a small town's grocery store can be a nutritionist's bad dream. Browse the shelves: along with the ingredients for Southern staples like corn bread and fried chicken stretches a range of pig parts from head to foot, including brains and fatty ham hocks and tails. Pork chitlins for frying are available in 10-pound buckets; fatback by the slab. Fatty beef parts are popular, too. Lard flies off the shelves in eight-pound cans. It is not surprising that heart disease, high-blood pressure, diabetes and obesity are common here. The diet dates to pre-Civil War days. The ancestors of many residents were slaves on Alabama's cotton plantations. For the town's 1,730 residents, there are three doctors, no hospitals, no ambulances, no 911 service. The population is 79 percent African-American; the jobless rate is edging toward 14 percent. The median family income is $12,469.", "headline": {"main": "Why Baked Catfish Holds Lessons for Their Hearts"}, "word_count": 1486, "blog": [], "type_of_material": "News", "_id": "4fd20c5d8eb7c8105d77b9a8"}, {"keywords": [{"value": "AMERICAN ACADEMY OF DERMATOLOGY", "name": "organizations"}, {"value": "SURVEYS AND SERIES", "name": "subject"}, {"value": "GENETICS AND HEREDITY", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "HAIR", "name": "subject"}, {"value": "BALDNESS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JANE FRITSCH", "person": [{"organization": "", "lastname": "FRITSCH", "role": "reported", "rank": 1, "firstname": "Jane"}]}, "source": "The New York Times", "print_page": "19", "subsection_name": null, "slideshow_credits": null, "abstract": "Estimated 20 million American women are losing hair, according to American Academy of Dermatology; many of these women have inherited genes that, as in men, cause hair loss that can begin when they are in their early 30's; in women, loss is usually more diffuse, but many will have same receding hairline seen in balding men; although genetics is often cause, hair loss can be first indication of several diseases; photo (Special Section: Women's Health) (M)", "snippet": "WHEN it comes to losing hair, life is, in a way, kinder to men. They have their youth and early adulthood to get used to the idea that they may end up as bald as their Uncle Morty.    But for women, hair loss usually comes as a surprise. They may not...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/the-secret-loss-that-women-try-to-keep-under-their-hats.html", "lead_paragraph": "WHEN it comes to losing hair, life is, in a way, kinder to men. They have their youth and early adulthood to get used to the idea that they may end up as bald as their Uncle Morty. But for women, hair loss usually comes as a surprise. They may not end up looking like Uncle Morty, but thinning during middle age can be pronounced, permanent and frightening. And dermatologists, whose purview includes hair loss, say it is far more common than women realize.", "headline": {"main": "The Secret Loss That Women Try to Keep Under Their Hats"}, "word_count": 1018, "blog": [], "type_of_material": "News", "_id": "4fd1fcf08eb7c8105d75c72a"}, {"keywords": [{"value": "MCGINTY, ERLINDA", "name": "persons"}, {"value": "MASSACHUSETTS", "name": "glocations"}, {"value": "MUSIC", "name": "subject"}, {"value": "DEAFNESS", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "NOISE", "name": "subject"}, {"value": "LAW AND LEGISLATION", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "EARS AND HEARING", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TIMOTHY GOWER", "person": [{"organization": "", "lastname": "GOWER", "role": "reported", "rank": 1, "firstname": "Timothy"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Erlinda McGinty of North Quincy, Mass, fearing that ear-splitting music accompanying aerobics sessions at her health club was damaging her hearing, persuaded her state senator to file legislation requiring health clubs in state to post warnings about dangers of exposure to loud music and provide earplugs if volume exceeds 90 decibels; most gym owners feel she has protested too much but audiologists say she has called attention to widespread hidden health menace (Sepcial Section: Women's Health) (S)", "snippet": "You expect to stagger out of a killer aerobics class panting and sweating. But suffering from permanent hearing loss? Erlinda McGinty of North Quincy, Mass., feared that the earsplitting disco music accompanying the aerobics sessions at her health...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/checkups-feel-the-burn-don-t-hear-it.html", "lead_paragraph": "You expect to stagger out of a killer aerobics class panting and sweating. But suffering from permanent hearing loss? Erlinda McGinty of North Quincy, Mass., feared that the earsplitting disco music accompanying the aerobics sessions at her health club was damaging her hearing. But every time she asked the club's management to lower the volume, Ms. McGinty said, she was ignored. So she canceled her membership three months ago and started a crusade. She persuaded her state senator to file legislation requiring health clubs in Massachusetts to post warnings about the dangers of exposure to loud music and to provide earplugs if the volume exceeds 90 decibels, about as loud as a lawn mower.", "headline": {"kicker": "CHECKUPS", "main": "Feel the Burn, Don't Hear It"}, "word_count": 253, "blog": [], "type_of_material": "News", "_id": "4fd1fd0b8eb7c8105d75cd09"}, {"keywords": [{"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "COOKING AND COOKBOOKS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By NANCY HARMON JENKINS", "person": [{"rank": 1, "role": "reported", "middlename": "Harmon", "lastname": "JENKINS", "organization": "", "firstname": "Nancy"}]}, "source": "The New York Times", "print_page": "14", "subsection_name": null, "slideshow_credits": null, "abstract": "Article recommends Mediterranean cooking for its easy prepartation, healthfulness and naturally good taste; recipes; drawing (Special Section: Women's Health) (M)", "snippet": "WHEN a friend tells me, as women friends often do, that she does not have time to cook, I suspect something else is going on. At this far end of the 20th century, Americans have developed an oddly complicated relationship with food, perceiving it as...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/believe-it-or-not-making-a-meal-doesn-t-have-to-be-tiresome.html", "lead_paragraph": "WHEN a friend tells me, as women friends often do, that she does not have time to cook, I suspect something else is going on. At this far end of the 20th century, Americans have developed an oddly complicated relationship with food, perceiving it as a) tiresome b) destructively fattening c) threatening many known and unknown diseases and d)irreducibly contaminated by its association with a time when women were kept in the kitchen. Food makes us anxious and unhappy, and that's why we don't have time for it. How have we persuaded ourselves that to be modern and American is to have no time for food? Maybe because we have bought the notions that cooking is complicated and demands discipline and focused attention. There is still cooking like that, of course, fancy meals that require special shopping trips, lengthy cookbook consultations, fiddling with cooking times and temperatures and elaborate presentations.", "headline": {"main": "Believe It or Not, Making a Meal Doesn't Have to Be Tiresome"}, "word_count": 2118, "blog": [], "type_of_material": "News", "_id": "4fd219098eb7c8105d796824"}, {"keywords": [{"value": "SEXUAL BEHAVIOR IN THE HUMAN FEMALE (BOOK)", "name": "creative_works"}, {"value": "HEIMAN, JULIA", "name": "persons"}, {"value": "KINSEY, ALFRED C", "name": "persons"}, {"value": "GEER, JAMES H", "name": "persons"}, {"value": "SEX", "name": "subject"}, {"value": "BOOKS AND LITERATURE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health; Books", "news_desk": "Women's Health", "byline": {"original": "By GINA KOLATA", "person": [{"organization": "", "lastname": "KOLATA", "role": "reported", "rank": 1, "firstname": "Gina"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Study by Dr Julia Heiman in the early 1970's that determined that young women, like men, are sexually excited by erotic tape recordings, not romantic ones, still remains state of art in guaging women's sexual responses; Dr James H Geer of Louisiana State University says there is 'huge resistance' to understanding women's sexual responses and, as result, simplest questions still have no answers; Dr Herman says researchers who want to directly measure sexual responses in women are stymied by a lack of a good method; photo of Alfred C Kinsey in 1953 with his co-authors of book Sexual Behavior in the Human Female (Special Section: Women's Health) (L)", "snippet": "DR. JULIA HEIMAN, a psychologist who directs the reproductive and sexual medicine clinic at the University of Washington, wanted to know whether women become sexually excited by talk of love and romance, or are they turned on by explicit talk of sex...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/women-and-sex-on-this-topic-science-blushes.html", "lead_paragraph": "DR. JULIA HEIMAN, a psychologist who directs the reproductive and sexual medicine clinic at the University of Washington, wanted to know whether women become sexually excited by talk of love and romance, or are they turned on by explicit talk of sex itself? So Dr. Heiman asked college students to wear a tamponlike device that detects blood flow to the vagina. While they wore it, the young women listened to romantic tape recordings and to erotic ones.", "headline": {"main": "Women and Sex: On This Topic, Science Blushes"}, "word_count": 1243, "blog": [], "type_of_material": "News", "_id": "4fd1eafc8eb7c8105d73b35d"}, {"keywords": [{"value": "UNITED STATES", "name": "glocations"}, {"value": "HEALTH MAINTENANCE ORGANIZATIONS AND MANAGED CARE", "name": "subject"}, {"value": "PREGNANCY AND OBSTETRICS", "name": "subject"}, {"value": "HEALTH INSURANCE", "name": "subject"}, {"value": "LAW AND LEGISLATION", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUSAN DUFF", "person": [{"organization": "", "lastname": "DUFF", "role": "reported", "rank": 1, "firstname": "Susan"}]}, "source": "The New York Times", "print_page": "12", "subsection_name": null, "slideshow_credits": null, "abstract": "Doctors say new Federal legislation requiring health insurers to cover no less than 48-hour hospital stay for new mothers and their infants has had positive impact; but even with the protection of law, new mothers' readiness to go home within a certain time can vary, and managed care companies may not always be open to longer postpartum stays; photo (Special Section: Women's Health) (M)", "snippet": "WHEN Gail Heinze delivered identical twin boys in May 1996, at Southampton Hospital on Long Island, she used natural-childbirth techniques without anesthetics. Forty-three hours later, Ms. Heinze, a dental hygienist, and her babies were discharged...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/how-long-should-new-mothers-remain-in-the-hospital.html", "lead_paragraph": "WHEN Gail Heinze delivered identical twin boys in May 1996, at Southampton Hospital on Long Island, she used natural-childbirth techniques without anesthetics. Forty-three hours later, Ms. Heinze, a dental hygienist, and her babies were discharged from the hospital. Her managed-care provider, Group Health Insurance, didn't cover a longer stay. ''I was terribly weak and bleeding profusely,'' Ms. Heinze said. ''I needed more rest. Four or five days in the hospital would have been about right. As it was, it took me a year to recuperate totally.''", "headline": {"main": "How Long Should New Mothers Remain in the Hospital?"}, "word_count": 1190, "blog": [], "type_of_material": "News", "_id": "4fd1eafc8eb7c8105d73b35b"}, {"keywords": [{"value": "DYAL, CHERISE", "name": "persons"}, {"value": "AMERICAN ORTHOPAEDIC FOOT AND ANKLE SOCIETY", "name": "organizations"}, {"value": "SHOES AND BOOTS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "FEET", "name": "subject"}], "pub_date": "1998-06-21T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TIMOTHY GOWER", "person": [{"organization": "", "lastname": "GOWER", "role": "reported", "rank": 1, "firstname": "Timothy"}]}, "source": "The New York Times", "print_page": "18", "subsection_name": null, "slideshow_credits": null, "abstract": "Number of women who wear high heels on job is 24 percent, down from 37 percent in 1990; Dr Cherise Dyal, who designed survey for American Orthopaedic Foot and Ankle Society, says walking around all day with feet stuffed into tight, towering pumps can lead to health problems; says it is no surpise that more than 90 percent of all major forefoot problems occur in women (Special Section: Women's Health) (M)", "snippet": "American women are surrendering stature in the work place, much to the benefit of their feet. According to a national telephone survey of 500  women conducted in May by the American Orthopaedic Foot and Ankle Society, a nonprofit organization of...", "document_type": "article", "web_url": "http://www.nytimes.com/1998/06/21/health/checkups-in-the-workplace-a-step-toward-sensible-shoes.html", "lead_paragraph": "American women are surrendering stature in the work place, much to the benefit of their feet. According to a national telephone survey of 500 women conducted in May by the American Orthopaedic Foot and Ankle Society, a nonprofit organization of orthopedic surgeons that promotes foot and ankle care, 24 percent of working women wear high heels on the job, down from 37 percent in 1990. This downwardly mobile trend pleases Cherise Dyal, an orthopedic surgeon at Montefiore Medical Center in the Bronx who designed the society's survey. ''We're not high-heel haters,'' Dr. Dyal said. ''We just think they should be like dessert -- a treat you give yourself now and then.''", "headline": {"kicker": "CHECKUPS", "main": "In the Workplace, a Step Toward Sensible Shoes"}, "word_count": 390, "blog": [], "type_of_material": "News", "_id": "4fd1fd0b8eb7c8105d75cd06"}], "meta": {"hits": 30, "time": 78, "offset": 0}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}