{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "STATE AFFAIRS.; THE HAT CONTRACT AGAIN. CENTRAL RAILROAD CONSOLIDATIONS. SUITS OF UNINCORPORATED COMPANIES, THE BONE BILL. SALE OF HAY-BUILDING COMMISSIONERS Report from the Ten Governors, A BILL TO SECURE PURITY AT ELECTIONS. THE CODE. BROOKLYN AND WILLIAMSBURG. A New School Law. ALBANY AND SUSQUEHANNAH RAILROAD. COMMISSIONERS OF EMIGRATION, AID FOR KANSAS."}, "type_of_material": "Article", "word_count": 3598, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F02EEDD133DE034BC4D52DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d01397c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The first, and only bill upon which any time was. spent in the Assembly to-day,--this being general order day-was the bill to authorize the Inspectors of the State Prison to cancel the contracts of CHABLES WATSON, for convict labor at Sing Sing Prison, and to renew the same.", "abstract": null, "snippet": "The first, and only bill upon which any time was. spent in the Assembly to-day,--this being general order day-was the bill to authorize the Inspectors of the State Prison to cancel the contracts of CHABLES WATSON, for convict labor at Sing Sing...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Corrospondence of the N. Y. Daily Times"}, "document_type": "article", "pub_date": "1856-03-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "ARIVAL OF THE ARABIA'S MAILS.; THE PEACE CONFERENCES. RESULT OF TWO DAY SESSION. Celebration of Wasington's Birthday in Paris. DINNER TO MR. BUCHANAN IN LONDON, AFFAIRS IN FRANCE. Washington's Birthday Ball in Paris--Congress of Nations--American Beauties and European Notorieties--Splendid Festivlties--Beckens Rejected, &c., &c."}, "type_of_material": "Front Page", "word_count": 7407, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9903EEDD133DE034BC4D52DFB566838D649FDE", "_id": "4fbfd52745c1498b0d0138a2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "THE GREAT WASHINGTON HALL IN PARIS. Last year the Celebration in honor of WASHINGTON'S Birth Day, was undertaken by the Committee of Management, with many misgivings as to the result. Antecedent efforts in the same way had not been assuring. They did not know precisely in what light the authorities would view the enterprise, how far they would lend it their patronage, or whether their own countrymen would give it the required support.", "abstract": "Steamer Pacific", "snippet": "THE GREAT WASHINGTON HALL IN PARIS. Last year the Celebration in honor of WASHINGTON'S Birth Day, was undertaken by the Committee of Management, with many misgivings as to the result. Antecedent efforts in the same way had not been assuring. They did...", "keywords": [{"value": "BUCHANAN, JAMES", "name": "persons"}, {"value": "DISASTERS AT SEA", "name": "subject"}], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Correspondence of the N.Y. Daily Times"}, "document_type": "article", "pub_date": "1856-03-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 55, "hits": 12}}}