{"response": {"docs": [{"keywords": [{"value": "BELLEVUE HOSPITAL", "name": "organizations"}, {"value": "PAIN", "name": "subject"}, {"value": "DOCTORS", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SANDEEP JAUHAR, M.D", "person": [{"rank": 1, "role": "reported", "lastname": "JAUHAR", "qualifier": "M.D", "organization": "", "firstname": "Sandeep"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Sandeep Jauhar article on doctors who specialize in pain and treat it not as incidental to disease but as disease in its own right; describes visit to pain management program at Bellevue Hospital Center in New York (M)", "snippet": "ONE winter morning when I was a second-year medical resident, a nurse paged me during rounds. A patient with leukemia that had transformed into what was called blast crisis, was in her room, screaming. She had been on a morphine drip to control the...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/calling-in-the-pain-team-specialists-in-suffering.html", "lead_paragraph": "ONE winter morning when I was a second-year medical resident, a nurse paged me during rounds. A patient with leukemia that had transformed into what was called blast crisis, was in her room, screaming. She had been on a morphine drip to control the severe pain in her bones -- her bone marrow was churning out leukemia cells at a prodigious rate -- but her IV had fallen out. Could I come quickly and put in another one? When I got there she was writhing, oblivious to my presence. A bag of morphine liquid hung uselessly from a metal pole near her bed. She said her legs felt as if they were going to explode. As a resident, I had been taught the importance of treating cancer pain aggressively, but until then it had just been a concept.", "headline": {"main": "Calling In the Pain Team, Specialists in Suffering"}, "word_count": 1093, "blog": [], "type_of_material": "News", "_id": "4fd269ea8eb7c8105d821068"}, {"keywords": [{"value": "LANCET", "name": "organizations"}, {"value": "MAMMO", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "X-RAYS", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARCIA SHERMAN, M.D", "person": [{"rank": 1, "role": "reported", "lastname": "SHERMAN", "qualifier": "M.D", "organization": "", "firstname": "Marcia"}]}, "source": "The New York Times", "print_page": "2", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Marcia Sherman on why women continue to have mammograms despite study published in Lancet in October 2001 that found that mammograms do not save lives and, in fact, cause many women to undergo painful and unnecessary treatments; photo (M)", "snippet": "IN October last year, the medical journal The Lancet published a study asserting that mammograms do not save lives and, in fact, cause many women to undergo painful and unnecessary treatments. Because this news directly challenged orthodox belief,...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/doubts-on-mammograms-do-not-affect-their-use.html", "lead_paragraph": "IN October last year, the medical journal The Lancet published a study asserting that mammograms do not save lives and, in fact, cause many women to undergo painful and unnecessary treatments. Because this news directly challenged orthodox belief, the community of breast cancer experts and advocates was thrown into turmoil. Distinguished expert panels declared that their confidence in mammography was shaken. A prominent oncologist announced that she had no immediate plans to continue having routine mammograms. The president of a national breast cancer advocacy group publicly regretted the mammogram that diagnosed her own cancer years ago.", "headline": {"main": "Doubts on Mammograms Do Not Affect Their Use"}, "word_count": 965, "blog": [], "type_of_material": "News", "_id": "4fd237cd8eb7c8105d7ca5d7"}, {"keywords": [{"value": "LIPKIN, GEORGE", "name": "persons"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SARA IVRY", "person": [{"organization": "", "lastname": "IVRY", "role": "reported", "rank": 1, "firstname": "Sara"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr George Lipkin, dermatologist and professor of dermatology at New York University School of Medicine, discusses his female patients' chief concerns about their skin; photo (S)", "snippet": "Dr. George Lipkin  Dermatologist and professor of dermatology at New York University School of Medicine.      Q. What are the main concerns of your female patients?    A. Patients express concern about telltale signs of aging, particularly in young...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/what-wrinkles-mean.html", "lead_paragraph": "Dr. George Lipkin Dermatologist and professor of dermatology at New York University School of Medicine. Q. What are the main concerns of your female patients? A. Patients express concern about telltale signs of aging, particularly in young and middle-aged women. Very many of them, especially in New York -- Manhattan -- are very conscious about things like the beginning of wrinkling and damage to the skin.", "headline": {"main": "What Wrinkles Mean"}, "word_count": 370, "blog": [], "type_of_material": "Question", "_id": "4fd237cd8eb7c8105d7ca5e6"}, {"keywords": [{"value": "DUBOIS, MICHAEL Y", "name": "persons"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SARA IVRY", "person": [{"organization": "", "lastname": "IVRY", "role": "reported", "rank": 1, "firstname": "Sara"}]}, "source": "The New York Times", "print_page": "7", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Michael Y Dubois, anesthesiologist and director of New York University Pain Management Center and professor of clinical anesthesilogy at NYU School of Medicine, discusses pain as it affects women; photo (M)", "snippet": "Dr. Michel Y. Dubois  Anesthesiologist and director of the New York University Pain Management Center and professor of clinical anesthesiology at New York University School of Medicine.      Q. What are the questions you hear most often from women?  ...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/using-more-than-medicine.html", "lead_paragraph": "Dr. Michel Y. Dubois Anesthesiologist and director of the New York University Pain Management Center and professor of clinical anesthesiology at New York University School of Medicine. Q. What are the questions you hear most often from women? A. There are major questions that any pain patient will ask before you initiate treatment. Doctor, you are treating my pain, but what about the disease that creates the pain? Is it going to conceal the disease, which is going to progress, and is it therefore a bad thing to do?", "headline": {"main": "Using More Than Medicine"}, "word_count": 358, "blog": [], "type_of_material": "Question", "_id": "4fd238e08eb7c8105d7cbffd"}], "meta": {"hits": 14, "time": 60, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}