{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Visit of Governor Seymours to the Chanrlbic Institutions.; Columbia College."}, "type_of_material": "Front Page", "word_count": 388, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A03EED7103CE13BBC4850DFB767838F649FDE", "_id": "4fbfd76c45c1498b0d01de82", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "His Excellency, Gov. SEYMOUR, by invitation of the Governors of the Almshouses and the Commissioners of Emigration. made visit to the difference charitable and emigrant Institutions of the City yesterday. He was accompanied by Mrs. SEVKOUR and by Lady MARY MURRAY, of Queen VICTORIA's household, who is now on a brief visit to this county.", "abstract": null, "snippet": "His Excellency, Gov. SEYMOUR, by invitation of the Governors of the Almshouses and the Commissioners of Emigration. made visit to the difference charitable and emigrant Institutions of the City yesterday. He was accompanied by Mrs. SEVKOUR and by...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-11-30T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Musical."}, "type_of_material": "Article", "word_count": 393, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9900EFD7103CE13BBC4151DFB767838F649FDE", "_id": "4fbfd6d845c1498b0d01b414", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "ACADEMY of MUSIC - Our readers will do well to avail them selves of the present opportunity (to-night)of visiting this lyric establishment. The programmer is the same as on Monday--the first and second acts of \"puitani,\" and he glourious final to \"Lucia\" We learn that signor ?? has fully recovered his health, and will song in night.", "abstract": null, "snippet": "ACADEMY of MUSIC - Our readers will do well to avail them selves of the present opportunity (to-night)of visiting this lyric establishment. The programmer is the same as on Monday--the first and second acts of \"puitani,\" and he glourious final to...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-11-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "FROM HAVANA.; Arrival of the Empire City--Later From Havana. The Crew of the Recently Seized American Schooner."}, "type_of_material": "Front Page", "word_count": 444, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07EFD7103CE13BBC4151DFB767838F649FDE", "_id": "4fbfd76c45c1498b0d01de66", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The United States Mail steamship Empire City. H. WINDLE commanding, arrived here last evening. She brings thirty-five passengers and a cargo of cotton, merchandise, She left New-Orleans on the 20th, and arrived at Havana on the 23d inst.", "abstract": null, "snippet": "The United States Mail steamship Empire City. H. WINDLE commanding, arrived here last evening. She brings thirty-five passengers and a cargo of cotton, merchandise,  She left New-Orleans on the 20th, and arrived at Havana on the 23d inst.", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-11-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; Meeting of the South Carolina Legistature--The Governor's Message, &c Frests at New--Orleans--The Public Health. Arrival of the Cresent City at Now-Orienelextion of the State Seaator--Labor from Texas. Election of Know-Nothings in Charlestown--Two Men Killed on the Railroad. Cotton Fuclory Burnt. The Sloop-of-War Albany. Capsizing of the Schoffer Sarah Elizabeth one lafa last. Loss of the Schoner Muria Foss. Arrests of G. B. Richardson, W H Wab, &c. Postponement of the Execution of Wm. Darry. Narrow Escape from Drowning. Death of an Elected Member of Assembly. Poultry Exhibition. The Southern Mail--United States Steamer Princeion. The Ohio River--Exchange--The Hog Market."}, "type_of_material": "Front Page", "word_count": 1328, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B07EFD7103CE13BBC4151DFB767838F649FDE", "_id": "4fbfd76c45c1498b0d01de6f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Legislature of South Carolina met here yesterday and organized for the transaction of business. The Governor's message was delivered to-day, and it is mostly devoted to State matters. It says the financial distress in the State is greater than at any time since 1837, but opposes the creation of new banks as not calculated to remedy the evil.", "abstract": null, "snippet": "The Legislature of South Carolina met here yesterday and organized for the transaction of business. The Governor's message was delivered to-day, and it is mostly devoted to State matters. It says the financial distress in the State is greater than at...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "By Telegraph to the New=York Daily Times"}, "document_type": "article", "pub_date": "1854-11-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Front Page 4 -- No Title"}, "type_of_material": "Front Page", "word_count": 226, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9906EFD7103CE13BBC4151DFB767838F649FDE", "_id": "4fbfd76c45c1498b0d01de67", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "THE STEAMER OCEAN INQUEST.--The Boston Post informs us that inquess were held on Monday afternoon, by Cotoners PRATT and STEDMAN, upon the bodies of the victims by the recent disaster The inquest by Corouet PRATT was occupded by the examination of four witnesses, with regard to the identification of the podies.", "abstract": null, "snippet": "THE STEAMER OCEAN INQUEST.--The Boston Post informs us that inquess were held on Monday afternoon, by Cotoners PRATT and STEDMAN, upon the bodies of the victims by the recent disaster The inquest by Corouet PRATT was occupded by the examination of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-11-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "FRANCE.; Personal, Literary, Theatrical and Miscellaneous Gossip."}, "type_of_material": "Article", "word_count": 2061, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9506EFD7103CE13BBC4151DFB767838F649FDE", "_id": "4fbfd76c45c1498b0d01de61", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the numerous clubs in contemplation, of which I have spoken. I must add another, the realization of which has thus far been prevented by the war. The plans were ready, and the land already belonged to the undertakers, who were none other than M. M. YORK Co., the builders of the Crystal Palace.", "abstract": null, "snippet": "To the numerous clubs in contemplation, of which I have spoken. I must add another, the realization of which has thus far been prevented by the war. The plans were ready, and the land already belonged to the undertakers, who were none other than M....", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Correspondence of the N. Y. Daily Times"}, "document_type": "article", "pub_date": "1854-11-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 67, "hits": 6}}}