{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 89, "hits": 14}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd82045c1498b0d020f5e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9900E4D91E31EE34BC4053DFB5668382649FDE", "blog": [], "snippet": "SEPOY MEETING AT STATEN ISLAND.--On Friday evening, the 4th inst., there was a meeting of the incendiary elements of Staten Island held in the vicinity of Rocky Hollow which was numerously attended. The object of the meeting was to decide upon the...", "pub_date": "1859-03-08T00:03:58Z", "word_count": 1678, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "CITY INTELLIGENCE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "SEPOY MEETING AT STATEN ISLAND.--On Friday evening, the 4th inst., there was a meeting of the incendiary elements of Staten Island held in the vicinity of Rocky Hollow which was numerously attended. The object of the meeting was to decide upon the propriety of again demolishing the Quarantine buildings, and to fix upon the time for making the attack. RAY TOMPKINS is said to have been the leading spirit.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86045c1498b0d022334", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C00E4D91E31EE34BC4053DFB5668382649FDE", "blog": [], "snippet": "The Royal Mail Steamship Europe, from Liverpool, Feb. 19, arrived here yesterday, in the afternoon. Her new is nominally but one day later, though, by the aid of the telegraph, it is substantially two. The general aspect of the advices is unfavorable...", "pub_date": "1859-03-08T00:03:58Z", "word_count": 1528, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Royal Mail Steamship Europe, from Liverpool, Feb. 19, arrived here yesterday, in the afternoon. Her new is nominally but one day later, though, by the aid of the telegraph, it is substantially two. The general aspect of the advices is unfavorable to ??. The Danubian question threatened to assume proportions fatal to a pacific solution,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86045c1498b0d022335", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9407E4D91E31EE34BC4053DFB5668382649FDE", "blog": [], "snippet": "GEN. PAEZ--PROGRESS OF PUBLIC AFFAIRS -PUBLIC IMPROVEMENTS--ADJOURNMENT OF THE CONVENTION-- REMOVAL OF THE SEAT OF GOVERNMENT. Our advices from Caraceas extend to Feb 10. The Republic was generally quit, Gen. PAEZ was still at Valencia, and had been...", "pub_date": "1859-03-08T00:03:58Z", "word_count": 374, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "Venezuela."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "GEN. PAEZ--PROGRESS OF PUBLIC AFFAIRS -PUBLIC IMPROVEMENTS--ADJOURNMENT OF THE CONVENTION-- REMOVAL OF THE SEAT OF GOVERNMENT. Our advices from Caraceas extend to Feb 10. The Republic was generally quit, Gen. PAEZ was still at Valencia, and had been received wherever he went with the utmost enthusiasm, crawds of friends and admirers following him.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7a745c1498b0d01efdb", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F02E4D91E31EE34BC4053DFB5668382649FDE", "blog": [], "snippet": "The rumor that the Count DE SARTIGES has been removed proves to be wholly untrue. About two months 'since the Count requested leave of absence in consequence of protracted ill health. This was at firs refused, but subsequent dispatches represented...", "pub_date": "1859-03-08T00:03:58Z", "word_count": 733, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; The Count de Sartiges not Removed--The Fleets in the Mexican Waters--The English Treaty with Nicaragua--Condition of The Postmaster-General, &c. FROM WASHINGTON. Mr. Melane Confirmed as Minister to Mexico--The Juarez Government to be Confirmed."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The rumor that the Count DE SARTIGES has been removed proves to be wholly untrue. About two months 'since the Count requested leave of absence in consequence of protracted ill health. This was at firs refused, but subsequent dispatches represented the Ministry as more favorably disposed, and there is now a probability of his request being granted, but an yet he has received no permission to return, although it is confidently anticipated by the Europa.", "document_type": "article"}]}}