{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 148, "hits": 24}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039d07", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C00E6D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "HYDROPHOBIA,-About the middle of August last a boy named PATRICK MADDEN., residing on Hamilton-avenue, near Mill-street, while on Van Brunt-street was attacked by a dog, and severely bitten by him in the face. The injured boy was taken to the Long...", "pub_date": "1858-10-04T00:03:58Z", "word_count": 748, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "HYDROPHOBIA,-About the middle of August last a boy named PATRICK MADDEN., residing on Hamilton-avenue, near Mill-street, while on Van Brunt-street was attacked by a dog, and severely bitten by him in the face. The injured boy was taken to the Long Island College Hospital, where the usual remedies were applied, and the wound soon healed.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039d05", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9802E7D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "The Postmaster-General denies that he has fixed upon a spot for the New-York Post-Office. He says that he could decide between the propositions before him in five minutes, but that it is by no means certain that he will accept of either. The...", "pub_date": "1858-10-04T00:03:58Z", "word_count": 1151, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "LATEST BY TELEGRAPH.; Magnetic Telegraph Company's Offices--No. 43 Wall-street and Astor House. The Site for the New-York Post-Office not yet Fixed Upon--The Paraguay Expedition--Boundary between Texas and the Indian Territory, &c. FROM WASHINGTON."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Postmaster-General denies that he has fixed upon a spot for the New-York Post-Office. He says that he could decide between the propositions before him in five minutes, but that it is by no means certain that he will accept of either. The proposition to build in conjunction with the City on the upper part of the Park would have been favorbly considered, had not the corporation contended for the disbursement of the money.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd77a45c1498b0d01e219", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9904E6D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "A letter from the Hon. CHARLES SUMMER, dated at Aix, Sept. 11, says: \"My life is devoted to my health. I wish that I could say that I am not still an invalid; but, except when attacked by the pain in my chest, I am now comfortable, and enjoy my...", "pub_date": "1858-10-04T00:03:58Z", "word_count": 928, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Personal"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A letter from the Hon. CHARLES SUMMER, dated at Aix, Sept. 11, says: \"My life is devoted to my health. I wish that I could say that I am not still an invalid; but, except when attacked by the pain in my chest, I am now comfortable, and enjoy my baths, my walks, and the repose and incognito which I find here.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9a745c1498b0d06bdbd", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E7D81131EE34BC4A53DFB6678383649FDE", "blog": [], "snippet": "COMMISSIONERS OF HEALTH.-The Health Coinmissioners met in the Mayor's office, on Friday, at noon. Mayor TIEMANN was present, together with the Health Officer, Dr. THOMPSON, and Drs. MULLER and ROCKWELL. The schooner Palmetto, from Orizaba, was...", "pub_date": "1858-10-02T00:03:58Z", "word_count": 164, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "Article 12 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "COMMISSIONERS OF HEALTH.-The Health Coinmissioners met in the Mayor's office, on Friday, at noon. Mayor TIEMANN was present, together with the Health Officer, Dr. THOMPSON, and Drs. MULLER and ROCKWELL. The schooner Palmetto, from Orizaba, was permitted to come to the City on Monday to unload.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe3a145c1498b0d0508c6", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DEED91131EE34BC4A53DFB6678383649FDE", "blog": [], "snippet": "The examination of Messrs. RAY TOMPKINS and J. C. THOMPSON, for arson, in connection with the conflagration of the Quarantine establishment, was resumed yesterday at the Lyceum, Stapleton, Staten Island, before Judge METCALF. The room, during a great...", "pub_date": "1858-10-02T00:03:58Z", "word_count": 3230, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "THE QUARANTINE ARSON INVESTIGATION.; Testimony of Dr. Harris, Ex-Physician of the Marino Hospital--Origin and History of the Quarantine Establishment--\"Is Yellow Fever Catching?\""}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The examination of Messrs. RAY TOMPKINS and J. C. THOMPSON, for arson, in connection with the conflagration of the Quarantine establishment, was resumed yesterday at the Lyceum, Stapleton, Staten Island, before Judge METCALF. The room, during a great portion of the proceedings, was well filled with spectators.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe29a45c1498b0d04c01a", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E01EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "The following list of Americans in Paris was registered at the Banking Office of Messrs. LANSING, BALDWIN  Co., No. 8 Place de la Bourse, from Sept. 2 to Sept. 10: New-York--M. Garcia, Capt. E. G. Tinker, W. M. Allen, F. W. Leggett, Rev. H. M. Field...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 1188, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Personal."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The following list of Americans in Paris was registered at the Banking Office of Messrs. LANSING, BALDWIN Co., No. 8 Place de la Bourse, from Sept. 2 to Sept. 10: New-York--M. Garcia, Capt. E. G. Tinker, W. M. Allen, F. W. Leggett, Rev. H. M. Field and wife, J. N. H. Hana, E. Waller, W. S. Waller, J. L. Banks and wife, C. W. Wolfe, H. J. Raymond and wife, A.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9a745c1498b0d06bdb9", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A01EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "To the Editor of the New York Times. SIR: I am glad to see this question revived. Pray keep the ball in motion till something is done. Two things, in connection with this subject, disgrace our City: 1. The absence of sufficient public spirit in the...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 416, "slideshow_credits": null, "news_desk": null, "type_of_material": "Letter", "print_page": "5", "headline": {"kicker": "1", "main": "Public Baths and Wash-houses."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "To the Editor of the New York Times. SIR: I am glad to see this question revived. Pray keep the ball in motion till something is done. Two things, in connection with this subject, disgrace our City: 1. The absence of sufficient public spirit in the wealthy classes to provide, in liberal measure, these great safeguards to the general health and morals.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cef", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "At 2 o'clock yesterday, in the Metropolitan Police Office, in Broome-street, Mr. WM. CURTIS NOYES addressed the Commissioners in behalf of his client, Hon. FRED. A. TALLMADGE, who had been suspended from his office on the strength of certain charges...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 722, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "Trial of Gen. Talimadge--Speech for the Defence by Wm. Curtis Noyes, Esq."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "At 2 o'clock yesterday, in the Metropolitan Police Office, in Broome-street, Mr. WM. CURTIS NOYES addressed the Commissioners in behalf of his client, Hon. FRED. A. TALLMADGE, who had been suspended from his office on the strength of certain charges (already familiar to the public) which were preferred against him by Gen NYE, the President of the Board.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7dc45c1498b0d01ff28", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "Dol . Forney's Address. The promised address of Col. FORNEY appears in yesterday's Philadelphia Press. It is very long, but we make room for one or two extracts. The following passage is interesting: \"Among those who have volunteered to supply their...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 3122, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "POLITICAL."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Dol . Forney's Address. The promised address of Col. FORNEY appears in yesterday's Philadelphia Press. It is very long, but we make room for one or two extracts. The following passage is interesting: \"Among those who have volunteered to supply their ready abuse of the Tarrytown speech, I notice the editor of the New-York Herald, the infamous JAMES GORDON BENNETT.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7dc45c1498b0d01ff2a", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9806EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "A dispatch from Mr. LUNDY, the electrician recently arrived at Trinity Bay front Valentia, to CYRUS W. FIELD, Esq., is published this morning. He hopes, by establishing a system of unison between the two stations, to be able to get signals through,...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 1329, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A dispatch from Mr. LUNDY, the electrician recently arrived at Trinity Bay front Valentia, to CYRUS W. FIELD, Esq., is published this morning. He hopes, by establishing a system of unison between the two stations, to be able to get signals through, the conductor not being broken, and the defect being a loss of insulation 280 miles from Valentia.", "document_type": "article"}]}}