{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "SELECT POETRY.; THE TREATY IN PARIS. ASTREA CARLISLE; OR A JEALOUS WOMAN'S REVENGE. A Tale of Love and Jealousy, Persecution and Triumph. BY MARY W. STANLEY GIBSON. CHAPTER I.--INTRODuCTORY. CHAPTER II. CHAPTER III."}, "type_of_material": "Article", "word_count": 9552, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A06E7DE1639E733A25752C3A9639C946792D7CF", "_id": "4fbfd7d645c1498b0d01f69b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "There came a word upon the lightning's lip, Across the brine,--that set the mightiest bells Of London dealing. To he ?? Hobbled the listening crone sed the sick man looked up and ask'd what ?? the Sabbath bells \"To such strange clamer, and the white-robe I priest Paus'd for a moment, wondering, as the towers Rock'd and responded.", "abstract": null, "snippet": "There came a word upon the lightning's lip, Across the brine,--that set the mightiest bells Of London dealing. To he ?? Hobbled the listening crone sed the sick man looked up and ask'd what ?? the Sabbath bells \"To such strange clamer, and the...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "BY MRS. L. IL SIGOURNET"}, "document_type": "article", "pub_date": "1856-05-31T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "IMPORTANT FROM CENTRAL AMERICA.; Revages of Cholera in the Costa Rican Ranks. THEY EVACUATE NICARAGOA. END OF THE WAR INTERESTING OFFICIAL DISPATCHES. The Killed and Wounded by the Pan. oma Railroad Accident."}, "type_of_material": "Article", "word_count": 4222, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9801E5DF1339E134BC4850DFB366838D649FDE", "_id": "4fbfd73f45c1498b0d01d2f0", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "By the arrival of the Illinois we have interesting Lews concerning the war between Costa Rica and Nioamgua. Our advices are received ?? Costa Rice,--dates from San Jose being to the 3d of May.", "abstract": "Proclamation of Genl Mora", "snippet": "By the arrival of the Illinois we have interesting Lews concerning the war between Costa Rica and Nioamgua. Our advices are received ?? Costa Rice,--dates from San Jose being to the 3d of May.", "keywords": [{"value": "WALKER WILLIAM", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-05-30T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; The Cape de Verde Sufferers--Sympathy in the Seventeenth Ward. Public Health. Mowing In the Park. Bully Brooks Challenged by a Gentleman of His Own Kidney. District Superintendent of Schools. Buckleys' New Hall. Accident to Judge Slaughter. Hogs and Oxen in the Streets on Sunday. Central Park Police. The North American New-York State Convention. Paving Duane Street. Falling Bricks. The Worm Nuisance. Fatal Powder Explosion. Found Drowned. Fires."}, "type_of_material": "Article", "word_count": 2557, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A05E4DF1339E134BC4850DFB366838D649FDE", "_id": "4fbfd73b45c1498b0d01ce92", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A meeting of residents of the Seventeenth Ward was held on Wednesday night at the Sixth-street Presbyterian Church, near Second-avenue, for the purpose of sympathizing with the Cape de Verdi sufferers and of collecting funds for their relief. The meeing was not large, consisting of only thirty three persons, but was quite enthusiastic.", "abstract": null, "snippet": "A meeting of residents of the Seventeenth Ward was held on Wednesday night at the Sixth-street Presbyterian Church, near Second-avenue, for the purpose of sympathizing with the Cape de Verdi sufferers and of collecting funds for their relief. The...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-05-30T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "NEW-YORK CITY.; Interesting Relation of a Commercial Visit to Japan. BOARD OF GOVERNORS. THE BRICK CHURCH PROPERTY. The Injunction against the Delivery of the Title Deeds. The Pedestal Awaits the Statue. Presentation of Medals of the Medical Heroes of Norfolk. Quaker Meetings. Reception of Millard Fillmore. Police Intelligence. Miscellaneous. Fires. COURT CALENDAR--THURSDAY. UNITED STATES CIRCUIT COURT.--MAY 28. SUPREME COURT--GENERAL TERM."}, "type_of_material": "Article", "word_count": 4716, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E6DF1339E134BC4151DFB366838D649FDE", "_id": "4fbfd72045c1498b0d01ca74", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "We have lately been favored with an interview with Capt. THOMAS W. HADOER, commander of the pehooner Oeneral Pierce, recently returned from Simoda in Japan, with a valuable cargo of goods, the manufacture of that country. Recent ovents have given pecullar interest to the future history of American relations with the samicivilzed millions of a land hitherte closed against all foreign intercourse.", "abstract": "Appn. for injunction agt. delivery of title deeds", "snippet": "We have lately been favored with an interview with Capt. THOMAS W. HADOER, commander of the pehooner Oeneral Pierce, recently returned from Simoda in Japan, with a valuable cargo of goods, the manufacture of that country. Recent ovents have given...", "keywords": [{"value": "JAPAN", "name": "glocations"}, {"value": "BRICK-CHURCH", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1856-05-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; THE PRIMARY SCHOOLS. Some Good Schools, and some Miserable Accommodations for them-Children In Cellars, and Grand Facilities for getting Coughs and Headaches. Another Editor Caned. New-York Prison Association. SUPERIOR COURT-"}, "type_of_material": "Article", "word_count": 2308, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E5DF1339E134BC4151DFB366838D649FDE", "_id": "4fbfd73b45c1498b0d01ce72", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "On Friday last the pupils of the various departments of Twentieth Ward School No. 33, in Thirty-fifth-street, neat Ninth-avenue, gave a reception. The exercises commenced in the Primary Department, where were assembled 717 girls and boys, under the direction of Miss CLARA, M. EDMONDS, Principal, with nine assistant teachers.", "abstract": null, "snippet": "On Friday last the pupils of the various departments of Twentieth Ward School No. 33, in Thirty-fifth-street, neat Ninth-avenue, gave a reception. The exercises commenced in the Primary Department, where were assembled 717 girls and boys, under the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-05-29T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 65, "hits": 5}}}