{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Government of \" Shams.\""}, "type_of_material": "Article", "word_count": 1197, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE4D6133DE034BC4153DFB566838E649FDE", "_id": "4fbfd45845c1498b0d00f8bc", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "It is not often that men can see a palpable case of historic justice. The punishments to nations are terrible and sure, but they are not always clear to the common mind. The philosopher can trace them, and can give to the learned world the connection between the causes long working and the fearful results; but such reasoning makes little impression on the masses of men.", "abstract": null, "snippet": "It is not often that men can see a palpable case of historic justice. The punishments to nations are terrible and sure, but they are not always clear to the common mind. The philosopher can trace them, and can give to the learned world the connection...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-03-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "FROM BUENOS AYRES.; Affairs thereabouts--The Brazil Squadron--Humillating, &c., &c."}, "type_of_material": "Letter", "word_count": 756, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9905E3D6133DE034BC4153DFB566838E649FDE", "_id": "4fbfd45845c1498b0d00f8ba", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the New- York Daily Times: 'The European war is throwing business in This city into the greatest confusion, not only in a legitimate way, but by the stoppage of the mail steamers, both from Liverpool and Southampton, which have been taken off to convey troops. Our American houses are affected as well as others, as their correspondence is carried on by the semimonthly mail vid England.", "abstract": null, "snippet": "To the Editor of the New- York Daily Times: 'The European war is throwing business in This city into the greatest confusion, not only in a legitimate way, but by the stoppage of the mail steamers, both from Liverpool and Southampton, which have been...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-03-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "STATE AFFAIRS.; MR. HEADLY IN CONTEMPT. Great Excitement on the Cencus Bill. DEBATE ON THE TEMPERANCE BILL. A NEW WARD IN NEW-YORK. SAM AMONG THE RISING GENERATION."}, "type_of_material": "Front Page", "word_count": 3758, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9903E4D6133DE034BC4153DFB566838E649FDE", "_id": "4fbfd46045c1498b0d00fb85", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Temperance bill was the special order in the Senate yesterday afternoon at 4 o'clock. Having been read, Senator WM. CLARK moved to strike out the section of the authorizing the search for and seizure of liquor. Upon this motion the debate opened, the mover advocating the striking out, and intimating that he could not vote for the bill if the clause was retained.", "abstract": null, "snippet": "The Temperance bill was the special order in the Senate yesterday afternoon at 4 o'clock. Having been read, Senator WM. CLARK moved to strike out the section of the authorizing the search for and seizure of liquor. Upon this motion the debate opened,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-03-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 66, "hits": 13}}}