{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 54, "hits": 2}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe29345c1498b0d04b8cc", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F07E2DF1F31EE34BC4851DFB2668382649FDE", "blog": [], "snippet": "To the Editor of the New-York Times: The TIMES has lately contained remarkable notices of the imposture practised by a woman who pretended to live without eating. What is most surprising is, that such attempts have appeared again and again, from the...", "pub_date": "1859-04-20T00:03:58Z", "word_count": 763, "slideshow_credits": null, "news_desk": null, "type_of_material": "Letter", "print_page": "9", "headline": {"kicker": "1", "main": "Living without Food."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "To the Editor of the New-York Times: The TIMES has lately contained remarkable notices of the imposture practised by a woman who pretended to live without eating. What is most surprising is, that such attempts have appeared again and again, from the earliest antiquity.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd77f45c1498b0d01e430", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9405EED61E31EE34BC4D52DFB2668382649FDE", "blog": [], "snippet": "Recommitting the Quarantine Removal bill to a Committee, last evening, when the question was on coneuning with the Senate's amondments, can hardly, be construed into anything else than killing it. The recommitment was carried by the votes of those...", "pub_date": "1859-04-15T00:03:58Z", "word_count": 1889, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "IMPORTANT FROM ALBANY.; Quarantine Removal Estopped--The Registry Bill Passed Both Houses. Drawn Game on the City Railroads-The Supply Ordered to a Third Rending in Assembly--People's Loan and Relief Repeal Progressing--The Tenth Veto-Bills Signed by the Governor."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Recommitting the Quarantine Removal bill to a Committee, last evening, when the question was on coneuning with the Senate's amondments, can hardly, be construed into anything else than killing it. The recommitment was carried by the votes of those who originally and always opposed the removal bill, with the aid of those who had voted for it on condition that the Certain Offences and the Staten Island Assessmont bills first passed.", "document_type": "article"}]}}