{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "Article 4 -- No Title"}, "type_of_material": "Article", "word_count": 186, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9407E7D9153CE132A25752C2A9649D946492D7CF", "_id": "4fbfd4a645c1498b0d010f82", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "SAILING OF THE U. S. STEAMER ST. Louis.We learn that the U. S. Mail steamship St. Louis sailed from Hampton Roads on Saturday. for Panama, with about 800 troops attached to the Ninth U. S. Infantry, who have for some time been stationed at Fort Monroe, under the command of Col. WRIGHT.", "abstract": null, "snippet": "SAILING OF THE U. S. STEAMER ST. Louis.We learn that the U. S. Mail steamship St. Louis sailed from Hampton Roads on Saturday. for Panama, with about 800 troops attached to the Ninth U. S. Infantry, who have for some time been stationed at Fort...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-12-21T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Judge Stuarts letter of Resignation."}, "type_of_material": "Front Page", "word_count": 677, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B03EEDA153CE132A25752C2A9649D946492D7CF", "_id": "4fbfd49645c1498b0d010c62", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To His Excellency Myron II. Clark Governor, c.\" SIR : It is known to yourself and the public that I was lately charged with an offence in my official character of City Judge, and that I have since been tried and acquitted by a Jury of my fellow-citizens.", "abstract": null, "snippet": "To His Excellency Myron II. Clark Governor,  c.\" SIR : It is known to yourself and the public that I was lately charged with an offence in my official character of City Judge, and that I have since been tried and acquitted by a Jury of my...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-12-21T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; THE BOARD OF GOVERNORS. Religious Teaching on the Islands. Board of Councilmen. Board of Education. Committee onn the Worth Monument. Commissioners of Emigration. Police Intelligence. Fires. SUPERIOR COURT."}, "type_of_material": "Article", "word_count": 3599, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B02E4DE133DE034BC4851DFB467838E649FDE", "_id": "4fbfd49645c1498b0d010c54", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Board of Governors held one of their regular weekly meetings at their rooms on Tuesday. 1/4 Since the previous meeting of the Board, the President sent a letter to the officers on Randall's Island, desiring information concerning the religious exercises had on the Island. Replies were received and read as follows:", "abstract": null, "snippet": "The Board of Governors held one of their regular weekly meetings at their rooms on Tuesday. 1/4 Since the previous meeting of the Board, the President sent a letter to the officers on Randall's Island, desiring information concerning the religious...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-12-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"main": "NEW-YORK CITY.; The City Tract Enterprise. Another Ward, The Penalties of Public Life--Lecture by Thomas F. Meagher. The Police not Quite Perfect yet. Methodist Aid for Ireland. Death of Robert Schuyler. The Schools. Professor Sweet at the stuyvesant. Dr. Doremus, Lectures. Sudden and Painful Death."}, "type_of_material": "Article", "word_count": 2274, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9900E4DE133DE034BC4851DFB467838E649FDE", "_id": "4fbfd4a645c1498b0d010fd3", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The New-York City Tract Society celebrated its Twenty-ninth Anniversary last evening, at the Reformed Dutch Church in Lafayette-place. The Thirty-third Anniversary of the Female Branch of the Tract Society was celebrated at the same time. Dr. Dc WITT presided. The reports of the result of the year were read by Brothers R. S. Cook and ISAAC ORCHARD. The reports state the following results:", "abstract": "His Death", "snippet": "The New-York City Tract Society celebrated its Twenty-ninth Anniversary last evening, at the Reformed Dutch Church in Lafayette-place. The Thirty-third Anniversary of the Female Branch of the Tract Society was celebrated at the same time. Dr. Dc WITT...", "keywords": [{"value": "SCHUYLER ROBT.", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1855-12-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "NEW-YORK CITY.; Ball of the Meagher Club--Speech by Mr. Meagher."}, "type_of_material": "Article", "word_count": 2938, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E5DE133DE034BC4152DFB467838E649FDE", "_id": "4fbfd4a645c1498b0d010fd4", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The third anniversary of Mr. MEAGHER'S escape from bondage was celebrated last Monday night, by the Club which bears his name, in Niblo's Saloon. The assemblage was large and the entertainment passed off with unusual eclat. Shelton's band dispensed the music, and the company, which comprised more than the average display of brilliancy and beauty, enjoyed it with Celtic feeling.", "abstract": "Speech at the Ball of the Meagher Club", "snippet": "The third anniversary of Mr. MEAGHER'S escape from bondage was celebrated last Monday night, by the Club which bears his name, in Niblo's Saloon. The assemblage was large and the entertainment passed off with unusual eclat. Shelton's band dispensed...", "keywords": [{"value": "MEAGHER THOMAS FRANCIS", "name": "persons"}, {"value": "JOHN STREET METHODIST CHURCH CASE", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1855-12-19T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Stephen H. Branch to the Public of New-York."}, "type_of_material": "Article", "word_count": 758, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0DE5DE133DE034BC4152DFB467838E649FDE", "_id": "4fbfd4a645c1498b0d010f70", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the New-York Daily Times: Inasmuch as Mayor Wood and Recorder SMITH (Police Commissioners) have assured me that they shall reject all my Brandon and American affidavits respecting the alienage of GEORGE MATSELT., Chief of Police, at his approaching trial, I hereby respectfully request all persons who have any knowledge of the history of the MATESELL family, before or since their arrival in America,", "abstract": null, "snippet": "To the Editor of the New-York Daily Times: Inasmuch as Mayor Wood and Recorder SMITH (Police Commissioners) have assured me that they shall reject all my Brandon and American affidavits respecting the alienage of GEORGE MATSELT., Chief of Police, at...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-12-19T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "NEW LOCAL TALE.; ELLEN ROSS--THE ORPHAN'S STORY."}, "type_of_material": "Article", "word_count": 5841, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B07E6DE133DE034BC4F52DFB467838E649FDE", "_id": "4fbfd4b845c1498b0d0114c6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": {"person": [{"firstname": "Lieutenant", "rank": 1, "organization": "", "lastname": "HOBBS", "role": "reported"}], "original": "BY LIEUTENANT HOBBS"}, "document_type": "article", "pub_date": "1855-12-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "SOUTH AMERICA.; News from Buenos Ayres -- Frightful Massacre by Indians--Valuable Discovery by the Commander of the \"Water Witch\" -- Affairs at Montevideo-News from Rio do Janeiro-Business."}, "type_of_material": "Front Page", "word_count": 940, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0CE7DE133DE034BC4F52DFB467838E649FDE", "_id": "4fbfd4a645c1498b0d010fe5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The last steamer from the Rio de Plato brought me dates from Buenos Ayres to Oct. 2, and from Montevideo to October 5. Of political news there is nothing of special interest from Buenos Ayres; the Indians continue their predatory incursions in the southern part of the Province with remarkable boldness. A few weeks since, they encountered a body of Government troops and massacred 126 out of 1258.", "abstract": "Details of news", "snippet": "The last steamer from the Rio de Plato brought me dates from Buenos Ayres to Oct. 2, and from Montevideo to October 5. Of political news there is nothing of special interest from Buenos Ayres; the Indians continue their predatory incursions in the...", "keywords": [{"value": "ARGENTINE", "name": "glocations"}], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Correspondence of the N. Y. Daily Times"}, "document_type": "article", "pub_date": "1855-12-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Putting Hot Coals on the Snails' Backs. Suicide in Prison. Board of Councilmen. Fires. Alcoholic Drinks, in and of themselves, do not produce Consumption, but on the contrary prevent the formation and deposit of Tubercles in the Langs. To all who use Liquor--Wolfe's Schicdam Aromatic Schnapps."}, "type_of_material": "Article", "word_count": 2791, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9403E3D7113CE13BBC4D52DFB467838E649FDE", "_id": "4fbfd49b45c1498b0d010dc2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Next Saturday night, citizens who feel sufficient indignation at the snail's pace at which the Thirdavenue cars crawl up town and down, will meet and blow it off. Really though, the Company ought to turn out the Rips Van Winkle of the Board, or give more oats to their \" rack-a-bone\" steeds. Often a man may leave the Park at 5 1/2 P. M., and reach the Astoria boats not before 7 P. M.", "abstract": null, "snippet": "Next Saturday night, citizens who feel sufficient indignation at the snail's pace at which the Thirdavenue cars crawl up town and down, will meet and blow it off. Really though, the Company ought to turn out the Rips Van Winkle of the Board, or give...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-12-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 123, "hits": 9}}}