{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 53, "hits": 13}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "CIVIL WAR (THE WAR BETWEEN THE STATES)"}], "_id": "4fbfda6245c1498b0d02aa7a", "section_name": null, "web_url": "http://www.nytimes.com/1861/10/23/news/fight-near-leesburgh-national-troops-successful-all-points-further-particulars.html", "blog": [], "snippet": null, "pub_date": "1861-10-23T00:03:58Z", "word_count": 1468, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "THE FIGHT NEAR LEESBURGH.; The National Troops Successful at all Points. FURTHER PARTICULARS OF THE FIGHT AT EDWARD'S FERRY. NO RENEWAL OF THE FIGHT. THE LATE COL. BAKER. COL. BAKER'S FUNERAL. COL. BAKER'S DEATH IN PENNSYLVANIA. RECEPTION OF THE NEWS IN PHILADELPHIA, ETC. FROM GEN. BANKS' HEADQUARTERS."}, "abstract": null, "source": "The New York Times", "lead_paragraph": null, "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdacd45c1498b0d02c73d", "section_name": null, "web_url": "http://www.nytimes.com/1861/10/23/news/free-gift-american-people-what-federal-troops-are-fighting-sustain-our-soldiers.html", "blog": [], "snippet": null, "pub_date": "1861-10-23T00:03:58Z", "word_count": 1630, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "A FREE GIFT; TO THE AMERICAN PEOPLE. WHAT THE FEDERAL TROOPS ARE FIGHTING TO SUSTAIN. HOW OUR SOLDIERS SHOULD BE PREPARED TO FIGHT. DRS. RADWAY & CO. RADWAY & CO., NO. 23 John-st., New-York. HOW OUR SOLDIERS SHOULD BE PREPARED TO FIGHT. Health and discipline are the most important elements. RADWAY'S READY RELIEF. IN DR. RADWAY'S REMEDIES RADWAY'S READY RELIEF IN HIS KNAPSACK, WHEN SICK, DUTY OF CIVILIANS. ARMY INDORSEMENT. NOT ONE IN THE HOSPITAL. IMPORTANT TO FAMILIES. DR. RADWAY'S PILLS. RADWAY'S REGULATING PILLS RADWAY'S RENOVATING RESOLVENT. IT CURES, WITH ASTONISHING RAPIDITY. HUMORS AND SORES OF ALL KINDS, LADIES NOTICE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": null, "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "CIVIL WAR (THE WAR BETWEEN THE STATES)"}], "_id": "4fbfdacb45c1498b0d02c4c8", "section_name": null, "web_url": "http://www.nytimes.com/1861/10/22/news/highly-important-upper-potomac-potomac-crossed-two-points-national-troops.html", "blog": [], "snippet": "The following telegram from Gen. STONE's command has been received at headquarters here:", "pub_date": "1861-10-22T00:03:58Z", "word_count": 3896, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "Highly Important from the Upper Potomac.; The Potomac Crossed at Two Points by the National Troops. Advance of Massachusetts Troops Towards Leesburgh. A Cavalry Reconnoissance from Edwards' Ferry. The Enemy Encountered in Considerable Force. Repulse of the National Troops, and Death of Col. Baker. IMPORTANT FROM WASHINGTON. Gen. McClellan's Headquarters at the Centre of the Lines. Occupation of Annandale by the Cameron Rifles. Fremont Positively to be Removed. Price Again Reported to be Retreating. FIGHTING ON THE UPPER POTOMAC. PARTICULARS OF THE ENGAGEMENT DEATH OF COL. BAKER. SPECIAL DISPATCH FROM WASHINGTON GEN. FREMONT TO BE SUPERSEDED. THE RETURN OF SECRETARY CAMERON. THE LOSS OF THE FAIRFAX. CONDITION OF THE POTOMAC. A REPORTED REBEL RAID . GEN. M'CLELLAN AT THE NAVY-YARD. GEN. M'CELLAN'S HEADQUARTERS. MOVEMENTS OF REBEL SCOUTS. THE CAMERON RIFLES AT ANNANDALE. REBEL CAVALRY IN SIGHT. GEN. McCALL'S RECONNOISSANCE. SUCCESSFUL FORAGING. LEFT THEIR CANNON BEHIND. TO BE HUNG IF CAUGHT. THE ROAD BEYOND FALLS CHURCH. THE STORY ABOUT THE NASHVILLE"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The following telegram from Gen. STONE's command has been received at headquarters here:", "document_type": "article"}]}}