{"response": {"docs": [{"keywords": [{"value": "DIABETES", "name": "subject"}, {"value": "BIOGRAPHICAL INFORMATION", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ANNE RICE", "person": [{"organization": "", "lastname": "RICE", "role": "reported", "rank": 1, "firstname": "Anne"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Article by novelist Anne Rice recalls her unuspecting development of type 1 diabetes, which was only diagnosed when she collapsed into coma and almost died; describes her life today, with weight loss and diet modification; photos (special section, Women's Health) (M)", "snippet": "IT began in early summer with indigestion. White-knuckle cramps after meals and dashes to the restroom. When it didn't pass, the family doctor recommended a drugstore remedy. I gobbled the chalky-tasting tablets. They didn't work. But I'd been...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/diabetes-faces-of-an-epidemic-type-1-the-morning-i-will-never-remember.html", "lead_paragraph": "IT began in early summer with indigestion. White-knuckle cramps after meals and dashes to the restroom. When it didn't pass, the family doctor recommended a drugstore remedy. I gobbled the chalky-tasting tablets. They didn't work. But I'd been through periods of this before, and I didn't really pay much attention to it. I had a book to write and was ahead of the game, and the summer was drowsy and green as always, and we were going out often to lunch. ''The livin' was easy.'' More time passed. The pain was predictable and brief but bad. I thought it prudent to check for pernicious anemia. My dad had had that curious malady. But the test came back negative.", "headline": {"main": "Diabetes: Faces of an Epidemic; Type 1: The Morning I Will Never Remember"}, "word_count": 2729, "blog": [], "type_of_material": "News", "_id": "4fd23cba8eb7c8105d7d292a"}, {"keywords": [{"value": "AMERICAN COLLEGE OF OBSTETRICIANS AND GYNECOLOGISTS", "name": "organizations"}, {"value": "AMERICAN CANCER SOCIETY", "name": "organizations"}, {"value": "PAP TEST", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "TESTS AND TESTING", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "CERVIX", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LINDA VILLAROSA", "person": [{"organization": "", "lastname": "VILLAROSA", "role": "reported", "rank": 1, "firstname": "Linda"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Confusion among women and many doctors about frequency of recommended Pap smears for cervical cancer discussed; American Cancer Society advises screening every 2-3 years for women over age 30 who have had normal results; American College of Obstetricians and Gynecologists follows suit, but many doctors are wary of not testing yearly (M)", "snippet": "FOR many women and their doctors, the yearly Pap test to detect cervical cancer is considered a necessary ritual. Never mind that several years ago, the American Cancer Society advised women age 30 and older that screening every two to three years...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/ob-gyn-pap-wars-whose-calendar-to-believe.html", "lead_paragraph": "FOR many women and their doctors, the yearly Pap test to detect cervical cancer is considered a necessary ritual. Never mind that several years ago, the American Cancer Society advised women age 30 and older that screening every two to three years was enough if they had already passed three consecutive tests. Or that last year, the American College of Obstetricians and Gynecologists and the government agency that sets standards for preventive screenings followed suit. But many patients and doctors do not know about the new guidelines, and many others do not agree with the recommendations.", "headline": {"kicker": "OB-GYN", "main": "Pap Wars: Whose Calendar to Believe?"}, "word_count": 1258, "blog": [], "type_of_material": "News", "_id": "4fd23aa48eb7c8105d7cf490"}, {"keywords": [{"value": "HIGH-EDO, PATRICIA", "name": "persons"}, {"value": "COLEMAN, LESLIE", "name": "persons"}, {"value": "HEART", "name": "subject"}, {"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "WEIGHT", "name": "subject"}, {"value": "INDIANS, AMERICAN", "name": "subject"}, {"value": "DIABETES", "name": "subject"}, {"value": "BLACKS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARY DUENWALD; Julie Flaherty contributed to this article", "person": [{"organization": "", "lastname": "DUENWALD", "role": "reported", "rank": 1, "firstname": "Mary"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Article on type 2 diabetes as it affects women in families with strong genetic disposition, particularly when they are obese; disorder strikes both sexes equally but raises risk of heart disease and early death far more in women; Patricia High-Edo and her teenage daughter and Leslie Coleman, whose mother also has diabetes, discuss efforts to control weight; photos; blacks and American Indians are among groups in which disease is especially prevalent (special section, Women's Health) (M)", "snippet": "PATRICIA HIGH-EDO and her daughter Jasmine Edo both play the violin and love to sing. Jasmine's sport of choice is volleyball, as was her mother's when she was younger. Mother and daughter enjoy movies and traveling together. They particularly love...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/diabetes-faces-of-an-epidemic-from-mother-to-daughter-shared-genes-and-a-burden.html", "lead_paragraph": "PATRICIA HIGH-EDO and her daughter Jasmine Edo both play the violin and love to sing. Jasmine's sport of choice is volleyball, as was her mother's when she was younger. Mother and daughter enjoy movies and traveling together. They particularly love to shop; their taste in fashion and their sizes are close enough that they can trade clothes. Now they also share something that neither wants: diabetes. For four years, Ms. High-Edo, 42, of Cambridge, Mass., has had diabetes, a metabolic disorder in which the body produces too little insulin to control blood sugar levels. For all that time, Jasmine has known that she was also at risk. The blotchy discoloration on the skin around her neck was a telltale sign.", "headline": {"main": "Diabetes: Faces of an Epidemic; From Mother to Daughter, Shared Genes and a Burden"}, "word_count": 1462, "blog": [], "type_of_material": "News", "_id": "4fd256b18eb7c8105d800a94"}, {"keywords": [{"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "WEIGHT", "name": "subject"}, {"value": "DIABETES", "name": "subject"}, {"value": "CARBOHYDRATES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SARA IVRY", "person": [{"organization": "", "lastname": "IVRY", "role": "reported", "rank": 1, "firstname": "Sara"}]}, "source": "The New York Times", "print_page": "9", "subsection_name": null, "slideshow_credits": null, "abstract": "Diabetes specialists explain that patients need to keep carbohydrates in check, but should not do without starches entirely as some diets advocate (special section, Women's Health) (M)", "snippet": "COUNTING carbs? Diabetics were doing it long before low-carbohydrate diets like Atkins or South Beach were all the rage.     But with some important differences, according to experts in diabetes and nutrition. Diabetics, they say, should not do...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/diabetics-count-carbs-but-can-t-give-them-up.html", "lead_paragraph": "COUNTING carbs? Diabetics were doing it long before low-carbohydrate diets like Atkins or South Beach were all the rage. But with some important differences, according to experts in diabetes and nutrition. Diabetics, they say, should not do without starches entirely, as the Atkins and South Beach diets do in their opening weeks and some diets advocate as routine.", "headline": {"main": "Diabetics Count Carbs, but Can't Give Them Up"}, "word_count": 407, "blog": [], "type_of_material": "News", "_id": "4fd2a1ec8eb7c8105d88720a"}, {"keywords": [{"value": "DEQUERVAIN'S TENDONITIS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "TENDINITIS", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "SURGERY AND SURGEONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LIA MILLER", "person": [{"organization": "", "lastname": "MILLER", "role": "reported", "rank": 1, "firstname": "Lia"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "DeQuervain's Tendonitis, painful inflammation of tendons in thumbs, explained; many sufferers are new mothers who strain tendons picking up babies; drawings; treatments of therapy or surgery explained (special section, Women's Health) (M)", "snippet": "FOR Cynthia Frey, the mysterious pain in her wrist started about a week after she gave birth to her son, Jack, in March of last year. At first, she thought she had banged her hand. But as days went by, it started to hurt more and more until the pain...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/fitness-when-mothering-is-a-pain-in-the-wrist.html", "lead_paragraph": "FOR Cynthia Frey, the mysterious pain in her wrist started about a week after she gave birth to her son, Jack, in March of last year. At first, she thought she had banged her hand. But as days went by, it started to hurt more and more until the pain was so severe, she had trouble holding her baby. ''It was a shooting pain from my thumb up my wrist and it was constant,'' recalled Mrs. Frey, 34, from Manhattan. After several visits to her doctor and weeks of taking Motrin to no avail, Mrs. Frey consulted a hand specialist. She walked into his office holding her son and, in tears, said she thought she had broken her wrist. The doctor took one look and said, ''I know what it is, I see women like this all the time.''", "headline": {"kicker": "FITNESS", "main": "When Mothering Is a Pain in the Wrist"}, "word_count": 835, "blog": [], "type_of_material": "News", "_id": "4fd23aa48eb7c8105d7cf495"}, {"keywords": [{"value": "KNEES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "SURGERY AND SURGEONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LESLIE WAYNE", "person": [{"organization": "", "lastname": "WAYNE", "role": "reported", "rank": 1, "firstname": "Leslie"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Leslie Wayne comment on problems she has had since undergoing surgery for torn anterior cruciate ligament (special section, Women's Health) (S)", "snippet": "IN theory, surgeons would agree that the operation to repair a torn anterior cruciate ligament is not for everybody. But nearly every surgeon I went to took one look at my M.R.I. and was ready to cut.    The push for the operation started within...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/one-patient-s-perspective-a-cautionary-tale.html", "lead_paragraph": "IN theory, surgeons would agree that the operation to repair a torn anterior cruciate ligament is not for everybody. But nearly every surgeon I went to took one look at my M.R.I. and was ready to cut. The push for the operation started within hours of the skiing accident in which I tore my A.C.L. While I was still dazed and far from home, a surgeon at the Vail Valley Medical Center tried to talk me into having surgery that very night -- something I had the good sense to decline.", "headline": {"main": "One Patient's Perspective: a Cautionary Tale"}, "word_count": 474, "blog": [], "type_of_material": "News", "_id": "4fd256b18eb7c8105d800ab2"}, {"keywords": [{"value": "ALLINA, AMY", "name": "persons"}, {"value": "MANSON, JOANN", "name": "persons"}, {"value": "NATIONAL WOMEN'S HEALTH NETWORK", "name": "organizations"}, {"value": "HEART", "name": "subject"}, {"value": "ESTROGEN", "name": "subject"}, {"value": "HORMONES", "name": "subject"}, {"value": "ADVERTISING AND MARKETING", "name": "subject"}, {"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "WOMEN'S HEALTH INITIATIVE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "PREMPRO (DRUG)", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LESLIE BERGER", "person": [{"organization": "", "lastname": "BERGER", "role": "reported", "rank": 1, "firstname": "Leslie"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Article on signs that rush away from hormone replacement therapy is ending, two years after federal study was halted when data showed dangers outweighing long-term benefits; graph on plummeting sales of Prempro; some doctors report demand from women who say they cannot find other sources of relief from menopause symptoms, and drugmakers are making marketing forays with low-dose versions; new approach emphasizes lowest dose for shortest time, and only for relief of hot flashes and other symptoms, far cry from grand hope of past that replacing estrogen would protect women from heart disease and other ailments; Amy Allina of National Women's Health Network acknowledges that Women's Health Initiative does not answer every last question on hormones, but fears medical community is resisting implications of data and offering women false reassurance; Dr JoAnn E Manson of Health Initiative predicts short-term use will become nearly as frequent as before; other doctors in field also comment (special section, Women's Health) (M)", "snippet": "TWO years after a bombshell dropped on hormone replacement therapy, there are signs that the rush away from the drugs is ending.    In July 2002, a federal study, part of the Women's Health Initiative, was halted when its data showed the dangers of...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/two-years-after-on-hormone-therapy-the-dust-is-still-settling.html", "lead_paragraph": "TWO years after a bombshell dropped on hormone replacement therapy, there are signs that the rush away from the drugs is ending. In July 2002, a federal study, part of the Women's Health Initiative, was halted when its data showed the dangers of hormone therapy outweighing its long-term benefits. Sales of the drugs -- estrogen and estrogen-progestin -- plunged.", "headline": {"kicker": "TWO YEARS AFTER", "main": "On Hormone Therapy, the Dust Is Still Settling"}, "word_count": 1611, "blog": [], "type_of_material": "News", "_id": "4fd2a1ec8eb7c8105d8871e3"}, {"keywords": [{"value": "HEART", "name": "subject"}, {"value": "WEIGHT", "name": "subject"}, {"value": "DIABETES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "TESTS AND TESTING", "name": "subject"}, {"value": "BLOOD PRESSURE", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "CHOLESTEROL", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUSAN GILBERT", "person": [{"organization": "", "lastname": "GILBERT", "role": "reported", "rank": 1, "firstname": "Susan"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "Controlling diabetes, which used to be simple if demanding routine of testing blood sugar levels, is complicated by discovery that heart disease is more serious threat to people with Type 2 diabetes, especially women, than complications caused by high blood sugar itself; essential need to control blood pressure, cholesterol and weight explained (special section, Women's Health) (S)", "snippet": "CONTROLLING diabetes used to be a simple, if demanding, routine that required keeping track of the level of sugar in the blood. In recent years, the regimen has become more complicated with the discovery that heart disease is a more serious threat to...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/diabetes-looking-beyond-sugar-to-the-heart.html", "lead_paragraph": "CONTROLLING diabetes used to be a simple, if demanding, routine that required keeping track of the level of sugar in the blood. In recent years, the regimen has become more complicated with the discovery that heart disease is a more serious threat to people with Type 2 diabetes than the complications caused by high blood sugar. As many as 80 percent of people with diabetes will develop cardiovascular disease; the disorder raises the chance of heart problems by roughly twice as much for women as for men, according to a report in the May issue of The Archives of Internal Medicine. And yet, the report found that women with Type 2 diabetes were less likely than men to be prescribed drugs to lower the risk of cardiovascular disease.", "headline": {"kicker": "DIABETES", "main": "Looking Beyond Sugar to the Heart"}, "word_count": 496, "blog": [], "type_of_material": "News", "_id": "4fd23cba8eb7c8105d7d2937"}, {"keywords": [{"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By GINA KOLATA", "person": [{"organization": "", "lastname": "KOLATA", "role": "reported", "rank": 1, "firstname": "Gina"}]}, "source": "The New York Times", "print_page": "13", "subsection_name": null, "slideshow_credits": null, "abstract": "Gina Kolata comment on garden-variety ailments and aches for which it is usally not necessary to see physician (special section, Women's Health) (M)", "snippet": "FOR no reason that I could think of, I had developed an itchy red rash on the insides of both arms. It did not look like poison ivy and I was not allergic to anything else, as far as I knew. But I tried the obvious -- I changed soaps; I changed...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/limits-of-medicine-thinking-backward-what-don-t-i-need-to-see-the-doctor-for.html", "lead_paragraph": "FOR no reason that I could think of, I had developed an itchy red rash on the insides of both arms. It did not look like poison ivy and I was not allergic to anything else, as far as I knew. But I tried the obvious -- I changed soaps; I changed laundry detergent; I changed fabric softener. And the rash persisted. Finally, five weeks later, I gave up and went to see a dermatologist. He took one look and gave me a diagnosis: pityriasis rosea. It is a rash of unknown origin, he said, but thought to be caused by a virus. It usually strikes a person once and never again. And, he added, it is a dermatologist's dream -- it is harmless, goes away on its own, but lasts for weeks or months so almost everyone who gets it ends up seeing a doctor and paying for an office visit.", "headline": {"kicker": "LIMITS OF MEDICINE", "main": "Thinking Backward: What Don't I Need to See the Doctor for?"}, "word_count": 1216, "blog": [], "type_of_material": "News", "_id": "4fd2535e8eb7c8105d7f9f91"}, {"keywords": [{"value": "HORMONES", "name": "subject"}, {"value": "SEX", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ROBIN MARANTZ HENIG", "person": [{"rank": 1, "role": "reported", "middlename": "Marantz", "lastname": "HENIG", "organization": "", "firstname": "Robin"}]}, "source": "The New York Times", "print_page": "12", "subsection_name": null, "slideshow_credits": null, "abstract": "Article on issues of sex, hormones and menopause, with some advice for women (special section, Women's Health) (M)", "snippet": "''SEX life for women doesn't end with the menopause,'' wrote Dr. Alex Comfort in ''The Joy of Sex,'' his landmark self-help book from the 1970's, ''unless they have been convinced that it should.''     Unfortunately, quite a few women fall into that...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/two-years-after-sex-without-estrogen-remedies-for-the-midlife-mind-and-body.html", "lead_paragraph": "''SEX life for women doesn't end with the menopause,'' wrote Dr. Alex Comfort in ''The Joy of Sex,'' his landmark self-help book from the 1970's, ''unless they have been convinced that it should.'' Unfortunately, quite a few women fall into that category. Although 10 percent of a group of women in midlife who were tracked by researchers at Pennsylvania State University said they were having better sex than when they were young, about 60 percent reported a loss of sexual desire, responsiveness or frequency.", "headline": {"kicker": "TWO YEARS AFTER", "main": "Sex Without Estrogen: Remedies For the Midlife Mind and Body"}, "word_count": 1761, "blog": [], "type_of_material": "News", "_id": "4fd256b18eb7c8105d800a98"}], "meta": {"hits": 20, "time": 80, "offset": 0}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}