{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "BROOKLYN CITY."}, "type_of_material": "Article", "word_count": 307, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CE4DD103AE334BC4950DFB766838F649FDE", "_id": "4fbfd76845c1498b0d01d948", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "LECTURES ON THE EAST.--Rev. JAMES P. THOMPSON will deliver the first of a course of lectures on topics relative to his travels in the East, this evening, at the Brooklyn Athenaeum, corner of Atlantic and Clinton-streets. The course is to be given under the auspices of the Brooklyn Young Men's Christian Association.", "abstract": null, "snippet": "LECTURES ON THE EAST.--Rev. JAMES P. THOMPSON will deliver the first of a course of lectures on topics relative to his travels in the East, this evening, at the Brooklyn Athenaeum, corner of Atlantic and Clinton-streets. The course is to be given...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-01-31T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "BROOKLYN CITY.; O'DONOHUE, THE IRISH EXILE. The Body Exhumed and an Inquest Held."}, "type_of_material": "Article", "word_count": 2535, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9806E4DD103AE334BC4950DFB766838F649FDE", "_id": "4fbfd83545c1498b0d021bc9", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Several rumors having been afloat since the death of Mr. O'DONOHUE, to the effect that he had been neglected by the persons with whom he resided, and though having plenty of means no medical attendant was called in during his illness; and further charging certain parties with malfeasance of his funds--Dr. BALL, Coroner of the County, had his remains exhumed, and held an Inquest yesterday in the City Hall, Brooklyn.", "abstract": "Doubts respecting his Death", "snippet": "Several rumors having been afloat since the death of Mr. O'DONOHUE, to the effect that he had been neglected by the persons with whom he resided, and though having plenty of means no medical attendant was called in during his illness; and further...", "keywords": [{"value": "ODONAHOE PATRICK", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1854-01-31T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "TERRIBLE CATASTROPHE.; GREAT EXPLOSION AT RAVENSWOOD. French's Gun-Cartridge Manufactory Destroyed ! SEVENTEEN PERSONS KILLED. DREADFUL SCENES. EXCITEMENT AGAINST MR. FRENCH. INVESTIGATION BY THE CORONER. INTERESTING TESTIMONY. PROCEEDINGS AT ASTORIA. Incidents at the Scene of the Disaster. List of the Killed. The Inquest. AFTERNOON SESSION"}, "type_of_material": "Front Page", "word_count": 11665, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9801E5DD103AE334BC4850DFB766838F649FDE", "_id": "4fbfd70f45c1498b0d01c4e7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Another of those dreadful occurrences which we are so constantly called upon to record, took place on Saturday afternoon last, in the village of Ravenswood, L. I. The ballcartridge manufactory of Mr. ERASMUS FRENCH, situated about three-quarters of a mile from the village of Astoria, in the lower part of Ravenswood, suddenly exploded with an awful crash at 1 1/2 o'clock on Saturday afternoon.", "abstract": "Explosion of Cartridge Manufactury, Ravenswood", "snippet": "Another of those dreadful occurrences which we are so constantly called upon to record, took place on Saturday afternoon last, in the village of Ravenswood, L. I. The ballcartridge manufactory of Mr. ERASMUS FRENCH, situated about three-quarters of a...", "keywords": [{"value": "CALAMITIES", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1854-01-30T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "FROM CALIFORNIA AND PANAMA.; ARRIVAL OF THE OHIO. Regular Mails from San Francisco to Jan. 1. $976,000 IN GOLD. LATER FROM THE ISTHMUS. Later from Australia and South America. Specie List of the Steamer Ohio. Intelligence from Australia. The Markets. Expulsion of Mr. Day."}, "type_of_material": "Article", "word_count": 3906, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E5DD103AE334BC4850DFB766838F649FDE", "_id": "4fbfd76c45c1498b0d01ded3", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The United States mail steamship Ohio, Capt. Fox, from Aspinwall Jan. 18, arrived at this port yesterday morning, brings the mails from San Francisco to Jan. 1., (the California news anticipated by the Northern Light from Nicaragua,) 300 passengers, and $976,000 in gold dust on freight. By this opportunity we have later South American dates, and Australian accounts to Nov. 2.", "abstract": "Revolutionary movement there", "snippet": "The United States mail steamship Ohio, Capt. Fox, from Aspinwall Jan. 18, arrived at this port yesterday morning, brings the mails from San Francisco to Jan. 1., (the California news anticipated by the Northern Light from Nicaragua,) 300 passengers,...", "keywords": [{"value": "PERU", "name": "glocations"}, {"value": "NEGROES FREE", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1854-01-30T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 100, "hits": 4}}}