{"response": {"docs": [{"keywords": [{"value": "MULTIPLE BIRTHS", "name": "subject"}, {"value": "IN VITRO FERTILIZATION", "name": "subject"}, {"value": "INFERTILITY", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ANNE ADAMS LANG", "person": [{"rank": 1, "role": "reported", "middlename": "Adams", "lastname": "LANG", "organization": "", "firstname": "Anne"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Multiple births of three or more infants, unintended, and perhaps unfortunate, consequence of infertility treatments, have quadrupled since mid-1980's; medical community is divided on whether and how to limit incidence of such high-order multiples, which pose risks to infants and their families; many couples bearing expense of in vitro fertilization are insisting on using multiple embryos to improve odds of success; photo (special section, Women's Health) (M)", "snippet": "ALWAYS enthralled by record-shattering events, Americans were mesmerized by the birth of septuplets in 1997 and octuplets the following year. Each tiny infant's struggle from birth canal to home crib was reported and broadcast in detail, and the...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/doctors-are-second-guessing-the-miracle-of-multiple-births.html", "lead_paragraph": "ALWAYS enthralled by record-shattering events, Americans were mesmerized by the birth of septuplets in 1997 and octuplets the following year. Each tiny infant's struggle from birth canal to home crib was reported and broadcast in detail, and the nation's heart swelled with empathy for the parents. At the same time, such extraordinary numbers of simultaneous siblings provoked fits of hand-wringing and soul-searching. What has science wrought? The Iowa Seven, the Texas Eight and thousands of smaller sets of multiples are arriving, overwhelmingly through assisted reproductive technologies. And while the number of such births is still small, the incidence has quadrupled since the mid-1980's. Yet there is no illusion about the risks high-order multiples (three or more infants) and their families face.", "headline": {"main": "Doctors Are Second-Guessing the 'Miracle' of Multiple Births"}, "word_count": 2237, "blog": [], "type_of_material": "News", "_id": "4fd226a28eb7c8105d7aeeb8"}, {"keywords": [{"value": "DIETARY SUPPLEMENTS AND HERBAL REMEDIES", "name": "subject"}, {"value": "FOOD", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LIZ NEPORENT", "person": [{"organization": "", "lastname": "NEPORENT", "role": "reported", "rank": 1, "firstname": "Liz"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Growing class of foods, called 'nutraceuticals' by experts, either contain healthful ingredients naturally or are supplemented with ingredients with purported health benefits; larger food manufacturers are getting into area, once domain of health food stores and smaller companies; drawing (special section, Women's Health) (M)", "snippet": "Vitamin-fortified Gummy Bears, herb-sprayed crackers and soft drinks enhanced with antioxidants are part of a growing class of foods nutritional experts are calling ''nutraceuticals.'' Also referred to as designer foods, functional foods and...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-foods-containing-many-promises.html", "lead_paragraph": "Vitamin-fortified Gummy Bears, herb-sprayed crackers and soft drinks enhanced with antioxidants are part of a growing class of foods nutritional experts are calling ''nutraceuticals.'' Also referred to as designer foods, functional foods and ''pharmafoods,'' these products either contain healthful ingredients naturally or are supplemented with ingredients whose purported health benefits range from cancer prevention to improved brain function. The biggest selling point for nutraceuticals isn't tastiness or even good nutrition, but more specific health-enhancing qualities. Even humble oatmeal has been elevated to the category. Since 1997, every box of Quaker Oats has carried the statement, ''Soluble fiber from oatmeal, as part of a lower-fat, low-cholesterol diet, may reduce the risk of heart disease.'' This was the first food-specific medical claim approved by the Food and Drug Administration.", "headline": {"kicker": "CHECKUPS", "main": "Foods Containing Many Promises"}, "word_count": 392, "blog": [], "type_of_material": "News", "_id": "4fd226a28eb7c8105d7aeed5"}, {"keywords": [{"value": "AVERY, BYLLYE", "name": "persons"}, {"value": "WALKING", "name": "subject"}, {"value": "BLACKS", "name": "subject"}, {"value": "BIOGRAPHICAL INFORMATION", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JULIE FLAHERTY", "person": [{"organization": "", "lastname": "FLAHERTY", "role": "reported", "rank": 1, "firstname": "Julie"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Interview with Byllye Avery, founder of National Black Women's Health Project, who preaches health benefits of walking, helping to organize black women across nation into walking clubs; photo (special section, Women's Health) (M)", "snippet": "JUST as the sun cuts through the early morning mist, Byllye Avery gets up, pulls on her purple sweatpants and purple sweatshirt and heads out for her walk. Her favorite route is Beech Forest Trail, whose soft sand path is kind to her aging feet. At...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/preaching-the-merits-of-a-multistep-program.html", "lead_paragraph": "JUST as the sun cuts through the early morning mist, Byllye Avery gets up, pulls on her purple sweatpants and purple sweatshirt and heads out for her walk. Her favorite route is Beech Forest Trail, whose soft sand path is kind to her aging feet. At 61, Ms. Avery keeps the pace of a younger woman, but stops now and then to coo over a clutch of fluffy baby geese or read the Latin name of a tree. She knows that she is lucky. Many of the inner-city women she works with don't have the luxury of a quiet groomed trail, a safe park or even a clean mall to walk in.", "headline": {"main": "Preaching the Merits of a Multistep Program"}, "word_count": 1473, "blog": [], "type_of_material": "News", "_id": "4fd1ed628eb7c8105d73faf4"}, {"keywords": [{"value": "BREAST", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DENISE GRADY", "person": [{"organization": "", "lastname": "GRADY", "role": "reported", "rank": 1, "firstname": "Denise"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Plastic surgeons have been making tremendous strides in creating natural-looking breasts for women who have lost theirs to cancer; doctors agree best results occur when mastectomy and reconstruction are done together, but delaying reconstruction offers other benefits; drawing (special section, Women's Health) (M)", "snippet": "AT a recent medical conference, a plastic surgeon proudly showed a slide of a woman with breast cancer who had undergone a mastectomy and then a reconstruction of her breast. The surgeon challenged the audience to detect which breast was natural and...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/breast-reconstruction-all-at-once-or-not-at-all.html", "lead_paragraph": "AT a recent medical conference, a plastic surgeon proudly showed a slide of a woman with breast cancer who had undergone a mastectomy and then a reconstruction of her breast. The surgeon challenged the audience to detect which breast was natural and which he had created in the operating room. Few could tell. The slide show demonstrated the tremendous strides that plastic surgeons have made in creating natural-looking breasts for women who have lost theirs to cancer. The new breasts can be made of tissue from another part of the body that has flesh to spare, like the buttocks, abdomen or back. Or the surgeon can use saline-filled implants.", "headline": {"main": "Breast Reconstruction: All at Once or Not at All?"}, "word_count": 1322, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398cb"}, {"keywords": [{"value": "BEAUTY", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By GINA KOLATA", "person": [{"organization": "", "lastname": "KOLATA", "role": "reported", "rank": 1, "firstname": "Gina"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Gina Kolata column on link between our concepts of health and beauty; cites study that found people with fewest and least severe illnesses are no more attractive than those who are frequently ill; notes study also found that people assume most attractive people are healthiest; photo (special section, Women's Health) (M)", "snippet": "I have an image of perfect health. It's a photograph of a young woman smiling, her teeth white, her hair shining, her skin glowing, her body thin and muscular -- the sort of picture that appears on the cover of magazines like American Health. It's...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/a-question-of-beauty-is-it-good-for-you.html", "lead_paragraph": "I have an image of perfect health. It's a photograph of a young woman smiling, her teeth white, her hair shining, her skin glowing, her body thin and muscular -- the sort of picture that appears on the cover of magazines like American Health. It's the true me, of course, the me if I did everything right and took an anti-aging pill. Of course, it's ridiculous. Yet somehow, that loosely defined word ''health'' and that loaded word ''beauty'' are so intricately entwined that many of us confuse them, consciously or subconsciously, in our incessant dream of perfect health -- or is it perfect beauty?", "headline": {"main": "A Question of Beauty: Is It Good for You?"}, "word_count": 2072, "blog": [], "type_of_material": "News", "_id": "4fd20f228eb7c8105d7817cf"}, {"keywords": [{"value": "BIOGRAPHICAL INFORMATION", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SARA WHEELER", "person": [{"organization": "", "lastname": "WHEELER", "role": "reported", "rank": 1, "firstname": "Sara"}]}, "source": "The New York Times", "print_page": "16", "subsection_name": null, "slideshow_credits": null, "abstract": "Sara Wheeler article on her battle with acute, undiagnosable and untreatable disease after life of robust good health; photos (special section, Women's Health) (M)", "snippet": "At the age of 37, I had never been ill. As far as I could remember, I had never even had the flu. Famous for my iron constitution and robust good health, I had been working for many years as a travel writer, happily trotting off to the South Pole,...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/a-traveler-s-most-arduous-journey-to-the-land-of-no-diagnosis.html", "lead_paragraph": "At the age of 37, I had never been ill. As far as I could remember, I had never even had the flu. Famous for my iron constitution and robust good health, I had been working for many years as a travel writer, happily trotting off to the South Pole, spending months in India without a moment's sickness and, when I was pregnant, making medical history by getting constipated in Bangladesh. Then late last year I suddenly visited a place that was infinitely more foreign. It was the strange and frightening land of undiagnosable sickness and untreatable disease, a place where I was a new mother who became a child in need of her own mother. For 37 years I had barely given my body a thought; now it was about to betray me.", "headline": {"main": "A Traveler's Most Arduous Journey, to the Land of No Diagnosis"}, "word_count": 2892, "blog": [], "type_of_material": "News", "_id": "4fd2214e8eb7c8105d7a593e"}, {"keywords": [{"value": "FOOD AND DRUG ADMINISTRATION", "name": "organizations"}, {"value": "EPHEDRA (HERB)", "name": "subject"}, {"value": "WEIGHT", "name": "subject"}, {"value": "DIETARY SUPPLEMENTS AND HERBAL REMEDIES", "name": "subject"}, {"value": "EPHEDRINE (CHEMICAL)", "name": "subject"}, {"value": "LABELING AND LABELS", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TIMOTHY GOWER", "person": [{"organization": "", "lastname": "GOWER", "role": "reported", "rank": 1, "firstname": "Timothy"}]}, "source": "The New York Times", "print_page": "13", "subsection_name": null, "slideshow_credits": null, "abstract": "Timothy Gower article on safety and effectiveness of herbal weight-loss pills; notes many such products contain ephedra, source of ephedrine; Food and Drug Administration seeks law requiring ephedra products to bear labels warning consumers to limit use, move opposed by dietary supplements industry (special section, Women's Health) (M)", "snippet": "DEB KUNEY was desperate. Through diet and exercise, she had once trimmed 90 pounds from her 260-pound frame. But Ms. Kuney, a Silverdale, Wash., resident, had gradually regained two-thirds of the weight. So she decided to take herbal weight-loss...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/weight-loss-the-herbal-way-no-all-natural-silver-bullet.html", "lead_paragraph": "DEB KUNEY was desperate. Through diet and exercise, she had once trimmed 90 pounds from her 260-pound frame. But Ms. Kuney, a Silverdale, Wash., resident, had gradually regained two-thirds of the weight. So she decided to take herbal weight-loss pills, which she bought at a natural-foods store. The pills contained several ingredients, including ma-huang, an ancient Chinese plant better known in this country as ephedra. Over the next few months, Ms. Kuney, 46, says, the pills helped her lose 25 pounds, though she developed dry mouth and frequent headaches. Still, she kept taking the pills. ''I was afraid to get off them,'' she said, ''or else I'd gain the weight back.''", "headline": {"main": "Weight Loss the Herbal Way: No All-Natural Silver Bullet"}, "word_count": 1535, "blog": [], "type_of_material": "News", "_id": "4fd20f3f8eb7c8105d781cdb"}, {"keywords": [{"value": "MEN", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "ATHLETICS AND SPORTS", "name": "subject"}, {"value": "SEXUAL HARASSMENT", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARC BLOOM", "person": [{"organization": "", "lastname": "BLOOM", "role": "reported", "rank": 1, "firstname": "Marc"}]}, "source": "The New York Times", "print_page": "20", "subsection_name": null, "slideshow_credits": null, "abstract": "Marc Bloom article on dearth of female coaches for girls' sports teams; notes many male coaches at high schools and middle schools are either insensitive to emotional needs of adolescent girls and to their physical development, or ignorant of them; problems include sexual harassment, overzealous training, competitive pressure or admonishment for poor performance; photo (special section, Women's Health) (M)", "snippet": "IN our central New Jersey town, as in suburban communities all over the country, soccer fields are filled with girls kicking up mud. Girls' high school basketball tournaments draw capacity crowds, and female track stars earn athletic scholarships to...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/when-athletes-are-one-sex-and-coaches-are-the-other.html", "lead_paragraph": "IN our central New Jersey town, as in suburban communities all over the country, soccer fields are filled with girls kicking up mud. Girls' high school basketball tournaments draw capacity crowds, and female track stars earn athletic scholarships to prestigious universities. Yet while opportunities for young female athletes are growing, the coaching ranks are overwhelmingly male. Of the top 25 high school girls' cross-country teams last fall, for instance, one was coached by a woman.", "headline": {"main": "When Athletes Are One Sex, and Coaches Are the Other"}, "word_count": 1671, "blog": [], "type_of_material": "News", "_id": "4fd2214e8eb7c8105d7a5942"}, {"keywords": [{"value": "LABOR", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "CHILDREN AND YOUTH", "name": "subject"}, {"value": "STRESS (HUMAN)", "name": "subject"}, {"value": "WORKING HOURS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ALICE LESCH KELLY", "person": [{"rank": 1, "role": "reported", "middlename": "Lesch", "lastname": "KELLY", "organization": "", "firstname": "Alice"}]}, "source": "The New York Times", "print_page": "18", "subsection_name": null, "slideshow_credits": null, "abstract": "Alice Lesch Kelly article on evenings as most stressful part of day for working mothers, time when they strive to spend time with children, reconnect with spouse and do long list of chores; cites stress associated with effort to leave work on time; notes men who work full time tend to spend more hours at office than women who work full time, often leaving women with sole responsibility for meals; chronology of one working mother's day; drawing (special section, Women's Health) (M)", "snippet": "SUSAN REICHE, a public policy manager at AT&T in Basking Ridge, N.J., can handle what work throws at her from 9 to 5. It's what life throws at her between 5 and 9 that pushes her to the limit.    After she flips off her office computer, she hurries...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/for-employed-moms-the-pinnacle-of-stress-comes-after-work-ends.html", "lead_paragraph": "SUSAN REICHE, a public policy manager at AT&T in Basking Ridge, N.J., can handle what work throws at her from 9 to 5. It's what life throws at her between 5 and 9 that pushes her to the limit. After she flips off her office computer, she hurries to a day care center to pick up her 4-year-old son and then rushes across town to fetch her 7-year-old daughter from an after-school program. She makes a quick trip to the store to buy food for dinner, then zips home, where she lets the dog out, makes dinner, referees a fight or two between the children, feeds the dog, says hello to her husband, gives her son a bath, helps her daughter with her spelling words, tosses a load of laundry into the washing machine, plays with her children, reads with them and puts them to bed.", "headline": {"main": "For Employed Moms, the Pinnacle Of Stress Comes After Work Ends"}, "word_count": 1330, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398c7"}, {"keywords": [{"value": "TEETH AND DENTISTRY", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By WENDY MARSTON", "person": [{"organization": "", "lastname": "MARSTON", "role": "reported", "rank": 1, "firstname": "Wendy"}]}, "source": "The New York Times", "print_page": "25", "subsection_name": null, "slideshow_credits": null, "abstract": "Wendy Martson article on increasing popularity of cosmetic dentistry in United States; porcelain veneers are doing away with time and pain associated with caps, although cost remains high; photos (special section, Women's Health) (M)", "snippet": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps,...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/health-and-beauty-in-the-golden-age-of-teeth-a-smile-can-be-perfected.html", "lead_paragraph": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps, installed at a cost of thousands of dollars and many painful hours. They still make for an expensive mouthful, but everything else about pearly whites has become easier.", "headline": {"kicker": "HEALTH AND BEAUTY", "main": "In the Golden Age of Teeth, a Smile Can Be Perfected"}, "word_count": 1399, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398c6"}], "meta": {"hits": 28, "time": 176, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}