{"response": {"docs": [{"keywords": [{"value": "MEN", "name": "subject"}, {"value": "FIBROMYALGIA", "name": "subject"}, {"value": "MIGRAINE HEADACHES", "name": "subject"}, {"value": "PAIN", "name": "subject"}, {"value": "TEMPORO-MANDIBULAR DISORDER (TMD)", "name": "subject"}, {"value": "ARTHRITIS AND RHEUMATISM", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By NANCY WARTIK", "person": [{"organization": "", "lastname": "WARTIK", "role": "reported", "rank": 1, "firstname": "Nancy"}]}, "source": "The New York Times", "print_page": "1", "subsection_name": null, "slideshow_credits": null, "abstract": "Researchers say women are not taken as seriously as men when their report pain and they receive less aggressive treatment for their pain; studies also show that women tend to feel pain, particulary acute pain, more intensely than men do and that they are also more vulnerable to variety of painful conditions, including migraines, arthritis, fibromyalgia, temporo-mandibular disorder, pelvic pain and abdominal pain of various kinds; photos (M)", "snippet": "DR. CHRISTINE MIASKOWSKI still remembers the patient, a woman in her 50's, who visited the pain management service at the Albert Einstein College of Medicine in the Bronx, where Dr. Miaskowski worked in the 1980's. The woman was suffering from a...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/in-search-of-relief-hurting-more-helping-less.html", "lead_paragraph": "DR. CHRISTINE MIASKOWSKI still remembers the patient, a woman in her 50's, who visited the pain management service at the Albert Einstein College of Medicine in the Bronx, where Dr. Miaskowski worked in the 1980's. The woman was suffering from a burning, prickling pain -- punctuated by shooting spasms -- of a kind that tends to strike after breast cancer surgery, when the incision has healed and patients look outwardly fine. ''This woman literally had a frozen shoulder because of the pain; she couldn't move her arm,'' Dr. Miaskowski says. ''Her surgeon kept telling her, 'It will get better, it will get better.'", "headline": {"kicker": "IN SEARCH OF RELIEF", "main": "Hurting More, Helping Less?"}, "word_count": 2441, "blog": [], "type_of_material": "News", "_id": "4fd21ee28eb7c8105d7a12d2"}, {"keywords": [{"value": "WOMEN", "name": "subject"}, {"value": "OSTEOPOROSIS", "name": "subject"}, {"value": "WEIGHT LIFTING", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By GINA KOLATA", "person": [{"organization": "", "lastname": "KOLATA", "role": "reported", "rank": 1, "firstname": "Gina"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Medical experts say women can improve their shape more by lifting weights -- heavy weights -- than by doing cardiovascular exercises like running; say weight lifting can also help with problems of aging like osteoporosis; say weiht-lifting will not cause women to develop muscles like a man's; photo (M)", "snippet": "AS any woman who has ventured into a health club knows, the weight-lifting area is very much a male domain. The rubber-surfaced nonslip floor where the barbells and dumbbells reside is dominated by hefty men, grunting and groaning as they pump iron....", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/weights-build-muscles-but-not-the-manly-kind.html", "lead_paragraph": "AS any woman who has ventured into a health club knows, the weight-lifting area is very much a male domain. The rubber-surfaced nonslip floor where the barbells and dumbbells reside is dominated by hefty men, grunting and groaning as they pump iron. Most women steer clear, clustering instead in the group exercise classes, taking yoga or step aerobics. And that, medical experts say, can be a mistake, at least for women who want to reshape their bodies. While cardiovascular exercise like running can help the heart and burn calories, the best way for women to change their look is to lift weights -- heavy weights.", "headline": {"main": "Weights Build Muscles, But Not the Manly Kind"}, "word_count": 1427, "blog": [], "type_of_material": "News", "_id": "4fd2362a8eb7c8105d7c7e05"}, {"keywords": [{"value": "HORMONES", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DENISE GRADY", "person": [{"organization": "", "lastname": "GRADY", "role": "reported", "rank": 1, "firstname": "Denise"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Hormone replacement options for women entering menopause are sorted out against backdrop of studies that have questioned value of hormone replacement; photo (M)", "snippet": "FOR women reaching menopause, decisions about hormone replacement therapy -- whether to take it, how long, in which form and dose -- seem to be getting more complicated. New studies contradict old ones. Books, Web sites and advertisements for an...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/a-user-s-guide-for-those-who-choose-hormone-replacements.html", "lead_paragraph": "FOR women reaching menopause, decisions about hormone replacement therapy -- whether to take it, how long, in which form and dose -- seem to be getting more complicated. New studies contradict old ones. Books, Web sites and advertisements for an array of products abound -- each pill said to be safer, more natural and more rejuvenating than the last. Hormone therapy has strong advocates who say menopause brings hormonal deficiencies that should be treated to preserve good health. Opponents, equally ardent, say the risks of hormone therapy are worse than those of menopause, which they consider a normal part of life that is being ''medicalized'' by some doctors and drug companies.", "headline": {"main": "A User's Guide for Those Who Choose Hormone Replacements"}, "word_count": 1491, "blog": [], "type_of_material": "News", "_id": "4fd237cd8eb7c8105d7ca5cc"}, {"keywords": [{"value": "CANCER", "name": "subject"}, {"value": "SKIN", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARY TANNEN", "person": [{"organization": "", "lastname": "TANNEN", "role": "reported", "rank": 1, "firstname": "Mary"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "Women facing middle age seek ways to stop or reverse skin damage caused by years in pursuit of suntan, including crow's feet, brown spots, saggy skin and skin cancer; roundup of options; photos (M)", "snippet": "THE great 20th-century love affair with the sun is finally cooling. At least it is for many former sun worshippers.     For a while, sunbathers were in denial, like smokers of filtered cigarettes. They thought that if they avoided sunburn, if they...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/after-all-those-days-in-the-sun-years-of-damage-control.html", "lead_paragraph": "THE great 20th-century love affair with the sun is finally cooling. At least it is for many former sun worshippers. For a while, sunbathers were in denial, like smokers of filtered cigarettes. They thought that if they avoided sunburn, if they shielded themselves from ultraviolet B, or UV-B, radiation, which are the burning rays, they could brown to their heart's content.", "headline": {"main": "After All Those Days In the Sun, Years Of Damage Control"}, "word_count": 1330, "blog": [], "type_of_material": "News", "_id": "4fd2362a8eb7c8105d7c7e04"}, {"keywords": [{"value": "PREGNANCY AND OBSTETRICS", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LINDA VILLAROSA", "person": [{"organization": "", "lastname": "VILLAROSA", "role": "reported", "rank": 1, "firstname": "Linda"}]}, "source": "The New York Times", "print_page": "9", "subsection_name": null, "slideshow_credits": null, "abstract": "Study of births in US finds rising incidence of induced labor and suggests that more and more labor is being induced for convenience of mother and her doctor rather than for medical reasons; elective induction is controversial, and those in field who are against it have very strong feelings about it; photo (M)", "snippet": "LATE last year, Becky Jacobs of Plano, Tex., turned to the March 20 page in her 2002 date book and jotted a note to have a baby that day. This was not her due date; rather, it was the day she and her doctor had chosen for her labor to be induced....", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/making-an-appointment-with-the-stork.html", "lead_paragraph": "LATE last year, Becky Jacobs of Plano, Tex., turned to the March 20 page in her 2002 date book and jotted a note to have a baby that day. This was not her due date; rather, it was the day she and her doctor had chosen for her labor to be induced. There was no medical reason for the induction. It was simply more convenient for Ms. Jacobs -- and her doctor -- to have a set date. Part of Ms. Jacobs's reasoning was that she wanted to be sure her baby could be delivered by her obstetrician, Dr. Joseph Leveno. She liked his thoroughness and attentive bedside manner and did not want to take the chance of going into labor on a weekend and having another doctor deliver her baby.", "headline": {"main": "Making an Appointment With the Stork"}, "word_count": 1215, "blog": [], "type_of_material": "News", "_id": "4fd21cf08eb7c8105d79d2a4"}, {"keywords": [{"value": "PAIN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ABIGAIL ZUGER, M.D", "person": [{"rank": 1, "role": "reported", "lastname": "ZUGER", "qualifier": "M.D", "organization": "", "firstname": "Abigail"}]}, "source": "The New York Times", "print_page": "7", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Abigail Zuger article on subjectivity of pain and how it complicates treatment; drawing (M)", "snippet": "''WHAT are you trying to do?'' my new patient shrieked. ''Kill me?''    She snatched her arm away with a grimace, and that was when I knew, after a mere 15 minutes' acquaintance, that the two of us were in for a stormy ride.", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/getting-to-know-what-makes-her-patients-flinch.html", "lead_paragraph": "''WHAT are you trying to do?'' my new patient shrieked. ''Kill me?'' She snatched her arm away with a grimace, and that was when I knew, after a mere 15 minutes' acquaintance, that the two of us were in for a stormy ride.", "headline": {"main": "Getting to Know What Makes Her Patients Flinch"}, "word_count": 862, "blog": [], "type_of_material": "News", "_id": "4fd21ee28eb7c8105d7a12d9"}, {"keywords": [{"value": "WEIGHT", "name": "subject"}, {"value": "ANOREXIA NERVOSA", "name": "subject"}, {"value": "EATING DISORDERS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "BULIMIA", "name": "subject"}, {"value": "COMPUTERS AND THE INTERNET", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Technology; Health", "news_desk": "Women's Health", "byline": {"original": "By BONNIE ROTHMAN MORRIS", "person": [{"rank": 1, "role": "reported", "middlename": "Rothman", "lastname": "MORRIS", "organization": "", "firstname": "Bonnie"}]}, "source": "The New York Times", "print_page": "8", "subsection_name": null, "slideshow_credits": null, "abstract": "Young women are being encouraged in their anorexia and bulimia at growing number of Web sites even as former sufferers and eating disorder organizations strive to push sites off mainstream venues like Yahoo and AOL; these self-described pro-ana sites describe anorexia as lifestyle rather than life-threatening disease (M)", "snippet": "SHE'S 17, a high-achieving student in a prestigious high school. For the last two weeks, she has exercised strenuously while subsisting on 500 calories a day. She's anorexic and knows it.    Like many others with serious diseases, the girl, who...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/a-disturbing-growth-industry-web-sites-that-espouse-anorexia.html", "lead_paragraph": "SHE'S 17, a high-achieving student in a prestigious high school. For the last two weeks, she has exercised strenuously while subsisting on 500 calories a day. She's anorexic and knows it. Like many others with serious diseases, the girl, who discussed her situation through e-mail messages on condition of anonymity, has come to rely on the Internet for information, support and advice. But with a difference: the girl goes online to get help in staying anorexic, surfing for advice on how to keep starving while hiding her condition from her parents. And there is a lot of advice on dozens of Web sites that proclaim themselves to be ''pro-ana.''", "headline": {"main": "A Disturbing Growth Industry: Web Sites That Espouse Anorexia"}, "word_count": 1355, "blog": [], "type_of_material": "News", "_id": "4fd280d18eb7c8105d84c56d"}, {"keywords": [{"value": "AFGHANISTAN", "name": "glocations"}, {"value": "PREGNANCY AND OBSTETRICS", "name": "subject"}, {"value": "MISCARRIAGES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CARLOTTA GALL", "person": [{"organization": "", "lastname": "GALL", "role": "reported", "rank": 1, "firstname": "Carlotta"}]}, "source": "The New York Times", "print_page": "5", "subsection_name": null, "slideshow_credits": null, "abstract": "Neglect that women endure throughout Afghan society is felt particularly hard when they become pregnant; women lined up at maternity hospital in Bamiyan have horror stories to tell about miscarriages, infant deaths and struggles to reach specialist maternity care; childbirth is most serious problem Afghan women face and is probably their biggest killer; photo (M)", "snippet": "WOMEN cluster around the gate, crouching on the ground, their heavy veils pushed back from their faces. Waiting for news of their relatives inside the maternity wards, they jostle urgently to beg a foreign visitor for help. Inside the hospital,...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/in-afghanistan-where-pregnancy-is-still-a-minefield.html", "lead_paragraph": "WOMEN cluster around the gate, crouching on the ground, their heavy veils pushed back from their faces. Waiting for news of their relatives inside the maternity wards, they jostle urgently to beg a foreign visitor for help. Inside the hospital, heavily pregnant women wait silently in a dingy outpatient room, their faces stoic and calm. Women are the forgotten patients of Afghanistan, the most neglected section of society, discriminated against not only under the former Taliban regime, but by the conservative culture of their society, which puts women last. They are also in danger of coming last in line for foreign assistance, as needs like children's health seem to be drawing the bulk of public health aid.", "headline": {"main": "In Afghanistan, Where Pregnancy Is Still a Minefield"}, "word_count": 1400, "blog": [], "type_of_material": "News", "_id": "4fd237cd8eb7c8105d7ca5cf"}, {"keywords": [{"value": "YOUNER, JOHANNA", "name": "persons"}, {"value": "SHOES AND BOOTS", "name": "subject"}, {"value": "FEET", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DIANE COLE", "person": [{"organization": "", "lastname": "COLE", "role": "reported", "rank": 1, "firstname": "Diane"}]}, "source": "The New York Times", "print_page": "10", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Johanna Youner, director of podiatry clinic at NYU Downtown Hospital, tells how to shop for stylish shoes that are not foot killers; photos (M)", "snippet": "''LOOK at that!''    With an accusatory finger, Johanna Youner, a podiatrist, pointed to the evidence: an X-ray of her right foot squished into the narrow, pointy toe box of her favorite pair of Manolo Blahnik stiletto heels. The next X-ray was...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/as-a-podiatrist-shops-tales-of-love-and-pain.html", "lead_paragraph": "''LOOK at that!'' With an accusatory finger, Johanna Youner, a podiatrist, pointed to the evidence: an X-ray of her right foot squished into the narrow, pointy toe box of her favorite pair of Manolo Blahnik stiletto heels. The next X-ray was equally graphic: with the shoe-heel height, about four inches, putting so much pressure on the ball of her foot, Dr. Youner's big toe appeared almost dislocated. Can these feet be saved?", "headline": {"main": "As a Podiatrist Shops, Tales of Love and Pain"}, "word_count": 1105, "blog": [], "type_of_material": "News", "_id": "4fd21ac18eb7c8105d799503"}, {"keywords": [{"value": "ACUPUNCTURE", "name": "subject"}, {"value": "MASSAGE", "name": "subject"}, {"value": "HYPNOSIS", "name": "subject"}, {"value": "BIOFEEDBACK", "name": "subject"}, {"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "2002-06-23T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DONNA WILKINSON", "person": [{"organization": "", "lastname": "WILKINSON", "role": "reported", "rank": 1, "firstname": "Donna"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Growing number of hospitals are offering patients alternative or complementary pain therapies, combined with traditional medicine; among techniques are hypnosis, biofeedback, acupuncture, massage therapy and relaxation therapy; photos (M)", "snippet": "NOT long ago, the idea of treating pain with acupuncture or hypnosis would have raised many an eyebrow within the medical mainstream. But now a growing number of hospitals are offering patients alternative or complementary therapies, combined with...", "document_type": "article", "web_url": "http://www.nytimes.com/2002/06/23/health/stroked-poked-and-hypnotized-in-the-search-for-relief.html", "lead_paragraph": "NOT long ago, the idea of treating pain with acupuncture or hypnosis would have raised many an eyebrow within the medical mainstream. But now a growing number of hospitals are offering patients alternative or complementary therapies, combined with traditional medicine. A big reason for the trend is consumer demand. A 1997 Harvard study reported that Americans made 629 million visits to alternative practitioners compared with 386 million visits to primary care doctors, spending $27 billion (a good part of it out of pocket) on alternative treatments.", "headline": {"main": "Stroked, Poked and Hypnotized In the Search For Relief"}, "word_count": 773, "blog": [], "type_of_material": "News", "_id": "4fd280d18eb7c8105d84c571"}], "meta": {"hits": 14, "time": 53, "offset": 0}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}