{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "12", "headline": {"main": "PARDONS BY THE GOVERNOR.; Incidents and Accidents of Criminal Jurisprudence."}, "type_of_material": "Article", "word_count": 2049, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E5D81F3DEE34BC4153DFB466838C649FDE", "_id": "4fbfd68d45c1498b0d019c9e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "From the Albany Evening Journal Outside the Prisons we hear much of the delays of justice; inside, the complaint is revered. Prisoners assert that their trials were hurried or unexpected, or that their counsel was inefficient or unfaithful, and that they were unable to procure the attendance of witnesses. Most of these complaints are believed to be unfounded;", "abstract": "Evening journal on the pardons", "snippet": "From the Albany Evening Journal Outside the Prisons we hear much of the delays of justice; inside, the complaint is revered. Prisoners assert that their trials were hurried or unexpected, or that their counsel was inefficient or unfaithful, and that...", "keywords": [{"value": "CLARKE, MYRON M., GOVERNOR OF NEW YORK", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-02-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "3", "main": "THE BOND-STREET MURDER.; THE EXCITEMENT NOT ABATED. IMPORTANT TESTIMONY. The Breach of Promise Suit was to be Recommenced Three Weeks After the Alleged Marriage. Sunday's Proceedings--Ninth Day of the Inquest. THE MYSTERY NOT SOLVED YET. Mrs. Cunningham's Counsel on the Stand."}, "type_of_material": "Front Page", "word_count": 20661, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE6D81F3DEE34BC4153DFB466838C649FDE", "_id": "4fbfd68b45c1498b0d019a52", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In a SUPPLEMENT TO THE DAILY TIMES we publish our usual verbatim report of the testimony taken before the Coroner's Inquest in the case of Dr. BURDELL on Saturday. It extends to even as unusual length, and taken in connection with the evidence given yesterday may task too severely the leisure or the patience of some of our readers.", "abstract": null, "snippet": "In a SUPPLEMENT TO THE DAILY TIMES we publish our usual verbatim report of the testimony taken before the Coroner's Inquest in the case of Dr. BURDELL on Saturday. It extends to even as unusual length, and taken in connection with the evidence given...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "9", "headline": {"kicker": "3", "main": "THE BOND-STREET MURDER.; Rev. Mr. Marvine and Mr. Blaisdell Re-Examined. Great Excitement in the Court of Common Pleas. IMPORTANT DEVELOPMENTS. Testimony of the Whole Cuningham Family MRS. CUNNINGHAM AND BOKEL REMANDED AS ACCOMPLICES. Snodgrass and the Misses Cunningham Discharged from Custody."}, "type_of_material": "Article", "word_count": 30639, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9401E5D81F3DEE34BC4153DFB466838C649FDE", "_id": "4fbfd5d245c1498b0d016f8f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "EVIDENCE OF MISS AUGUSTA CUNNINGHAM. Miss Cunningham appeared before the Coroner dressed in a dark-brown plaid silk, and a Russian sable cape, and being sworn was examined by the Coroner as follows: Q--You are the oldest daughter of Mrs. Cunningham? A--I am. Q--How long is your father dead? A--Two years last June.", "abstract": null, "snippet": "EVIDENCE OF MISS AUGUSTA CUNNINGHAM. Miss Cunningham appeared before the Coroner dressed in a dark-brown plaid silk, and a Russian sable cape, and being sworn was examined by the Coroner as follows: Q--You are the oldest daughter of Mrs. Cunningham?...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THE PERILS OF THE COAST.; 500 GERMAN EMIGRANTS SAVED FROM STARVATION. A Crew in Irons. QUARREL OVER A SEA-PRIZE. Thirty Vessels Ashore and Ice.Bound. THE SAMUEL RUSSELL AND THE SULTAN IN GREAT DANGER. Result of the Relief Expedition. Full Details of the Condition of the Fleet Frozen in the Chesapeake. List of the Vessels Relieved by the James Adger."}, "type_of_material": "Front Page", "word_count": 5956, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980DE6D81F3DEE34BC4153DFB466838C649FDE", "_id": "4fbfd5d345c1498b0d017296", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A week last Saturday morning we published the fact that a fleet of vessels was frozen in at Hampton Roads, at the mouth of the Chesapeake Bay, that a great deal of property and many lives were in peril, and that the steamer James Adger had that morning left a harbor for their relief.", "abstract": "The Samuel Russell", "snippet": "A week last Saturday morning we published the fact that a fleet of vessels was frozen in at Hampton Roads, at the mouth of the Chesapeake Bay, that a great deal of property and many lives were in peril, and that the steamer James Adger had that...", "keywords": [{"value": "DISASTERS AT SEA", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-02-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 86, "hits": 14}}}