{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "THE INDICTED OFFICIALS.; CASE OF JUDGE STUART. Evidence of Margaret M. Connolly Continued-Her--Cross-Examination-Rich Revelations as to Her Connections, Antecedents and Character. COURT OF OYER AND TERMINER. Before Hon. Judge Roosevelt."}, "type_of_material": "Article", "word_count": 10164, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A07E3DF133DE034BC4F52DFB767838E649FDE", "_id": "4fbfd56045c1498b0d014751", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The examination of Mrs. Connolly, the witness on whose information the Grand Jury found their indictment against Sidney H. Stuart, City Judge, for bribery, was resumed to-day. The Court-room was crammed by a most attentive audience, and the testimony elicited from the witness, especially on her cross-examination, excited the most profound interest.", "abstract": null, "snippet": "The examination of Mrs. Connolly, the witness on whose information the Grand Jury found their indictment against Sidney H. Stuart, City Judge, for bribery, was resumed to-day. The Court-room was crammed by a most attentive audience, and the testimony...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Anniversary of the Hebrew Benevolent Society. From Curacoa. Alcoholic Drinks, in and of themselves, do not Produce Consumption, but, on the contrary, Prevent the Formation and Deposit of Tubercles in the Lungs."}, "type_of_material": "Article", "word_count": 1767, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B00E2DF133DE034BC4F52DFB767838E649FDE", "_id": "4fbfd4eb45c1498b0d01248b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Thirty-Fourth Anniversary of the estimable Charity was celebrated at the Chinese Assembly Rooms on Thursday evening. The President, Mr. AARONSON, was supported by Revs. Dr. ISAACS, Dr., RAPHALL, Dr. LYONS, SILAS C. HERRING, Esq., and other gentlemen. The toasts were of the usual order, on such occasions, and were enthusiastically responded to by the company, who numbered from 250 to 300.", "abstract": null, "snippet": "The Thirty-Fourth Anniversary of the estimable Charity was celebrated at the Chinese Assembly Rooms on Thursday evening. The President, Mr. AARONSON, was supported by Revs. Dr. ISAACS, Dr., RAPHALL, Dr. LYONS, SILAS C. HERRING, Esq., and other...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Metropolitan Theatre."}, "type_of_material": "Article", "word_count": 1152, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0DE3DF133DE034BC4F52DFB767838E649FDE", "_id": "4fbfd56045c1498b0d014756", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The vicissitudes of this handsome establishment are strange enough to be human. It is by far the giddiest young theatre in our City, rushing into the wildest extremes, abandoning itself to the strangest license, sometimes overflowing with money, at others, destitute of an exchequer, but preserving withal an air of breeding and refinement. ave", "abstract": null, "snippet": "The vicissitudes of this handsome establishment are strange enough to be human. It is by far the giddiest young theatre in our City, rushing into the wildest extremes, abandoning itself to the strangest license, sometimes overflowing with money, at...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Crystal Palace. Judge Stuart's Trial. That Invasion of Ireland. COURT CALENDAR UNITED STATES MARSIIAL'S OFFICE. UNITED STATES DISTRICT COURT. COURT OF GENERAL SESSIONS. Dyspepsia--Its Causes, its Consequences and Cure."}, "type_of_material": "Article", "word_count": 2095, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E4D8113CE13BBC4E52DFB767838E649FDE", "_id": "4fbfd6ea45c1498b0d01b81b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Geographical Society-A Breeze. In the Geographical Society, last night, there was an interesting time. Towards the close of the proceedings, a passage of arms took place between Rev. Dr. HAWKS, the President of the Society, and Mr. JOHN DICTURNELL. Mr. D. moved for the reading of the Charter and By-Laws of the Society, in order that the irrelevancy of current proceedings night justly appear.", "abstract": null, "snippet": "Geographical Society-A Breeze. In the Geographical Society, last night, there was an interesting time. Towards the close of the proceedings, a passage of arms took place between Rev. Dr. HAWKS, the President of the Society, and Mr. JOHN DICTURNELL....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "The New British Commander in the Crimea."}, "type_of_material": "Article", "word_count": 521, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A04E4D8113CE13BBC4E52DFB767838E649FDE", "_id": "4fbfd4d845c1498b0d011ec2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "It is a rather remarkable circumstance that the new Commander-in-Chief of the English forces in the Crimen, Lieutenant-General Sir WILLIAM CODRINGTON, had never seen any military service, except of a holiday kind, until he went out to the Crimea, as an amateur;", "abstract": null, "snippet": "It is a rather remarkable circumstance that the new Commander-in-Chief of the English forces in the Crimen, Lieutenant-General Sir WILLIAM CODRINGTON, had never seen any military service, except of a holiday kind, until he went out to the Crimea, as...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; By Telegraph to the New-York Daily Times. From Washington--Commodore Paulding--Arrival of Members of Congress, &c. Murder and Suicide--The pyne and Harrison Troupe. The Harlem Railroad Accident--Verdict of the Coroners Jury. Election -- Official Returns. American Jollification. Thanksgiving in Maryland, &c. Markets by Telegraph."}, "type_of_material": "Front Page", "word_count": 402, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0CE5D8113CE13BBC4E52DFB767838E649FDE", "_id": "4fbfd4cd45c1498b0d011ba2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Commodore PAULDING has not yet received any instructions whatever regarding his projected visit to San Juan de Nicaragua. It is asserted that they will not be such as to excite apprehensions of another Greytown affair.", "abstract": null, "snippet": "Commodore PAULDING has not yet received any instructions whatever regarding his projected visit to San Juan de Nicaragua. It is asserted that they will not be such as to excite apprehensions of another Greytown affair.", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "THE INDICTED OFFICIALS.; CASE OF JUDGE STUART. Evidence for the Prosecution Continued. Testimony of Charles T. Volhaus, Judge Stuart's Office Boy--Of John W. Tinsdale, the Fifteenth Ward Officer--Of Maria Marshall, Mrs. Duval's Colored Duenna--Of Elizabeth C. Fish, Mrs. Connolly's Sister, and of Mrs. Margaret M. Connolly Herself."}, "type_of_material": "Article", "word_count": 7995, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B05E4D8113CE13BBC4E52DFB767838E649FDE", "_id": "4fbfd4cd45c1498b0d011ba6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "COURT OF OYER AND TERMINER-Nov. 15. Before Hon. Judge Roosevelt This morning, at 10 o'clock, the examination of the witnesses for the prosecution, in the case of Judge Stuart, was resumed. The curiosity of the public appears to grow in intensity as the trial proceeds, and the attendance to-day was large beyond all precedent.", "abstract": null, "snippet": "COURT OF OYER AND TERMINER-Nov. 15. Before Hon. Judge Roosevelt This morning, at 10 o'clock, the examination of the witnesses for the prosecution, in the case of Judge Stuart, was resumed. The curiosity of the public appears to grow in intensity as...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "MARINE INTELLIGENCE.; Cleared. Arrived. Below Mcmoranda. By Telegraph. Spoken, &c. Foreign Ports."}, "type_of_material": "Article", "word_count": 610, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE4D8113CE13BBC4E52DFB767838E649FDE", "_id": "4fbfd50245c1498b0d012c71", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "LATER FROM HAVANA.; Continuance of the Slave-trade--Business and Ship News. ARRIVAL OF THE GRANADA."}, "type_of_material": "Article", "word_count": 322, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9502E5DA103DE034BC4D52DFB767838E649FDE", "_id": "4fbfd56045c1498b0d014742", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "We have nothing unusual to relate. The piracy upon the Coast of Africa is being exceedingly prosperous, and our receipts for the labor wants of Cuba are large, unprecedently so, for the last two or three months. The north side is the most favorable for the dark demonstration this year, and tile more near to superior authority, the more immunity in the traffic.", "abstract": null, "snippet": "We have nothing unusual to relate. The piracy upon the Coast of Africa is being exceedingly prosperous, and our receipts for the labor wants of Cuba are large, unprecedently so, for the last two or three months. The north side is the most favorable...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Lost Pleiads of the Wood Dynasty."}, "type_of_material": "Article", "word_count": 601, "web_url": "http://query.nytimes.com/gst/abstract.html?res=940CE5DA103DE034BC4D52DFB767838E649FDE", "_id": "4fbfd4eb45c1498b0d012486", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "With the inauguration of Mayor WOOD, a shower of golden promises was rained down upon our heads, a halo of brightness surrounded the City Hall, and visions of the future glory of the City danced before our eyes, in his brilliant proclamation, until the sight ached from their effulgence. Our streets were not only to be kept clean, but righteousness was to flow down Broadway like a river.", "abstract": null, "snippet": "With the inauguration of Mayor WOOD, a shower of golden promises was rained down upon our heads, a halo of brightness surrounded the City Hall, and visions of the future glory of the City danced before our eyes, in his brilliant proclamation, until...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-11-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 62, "hits": 20}}}