{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "CORRESPONDENCE.; FROM THE ROCKY MOUNTAINS. Summer upon the Plains--Relations with the Indians--Traders. GENERAL SCOTT. General Scott and the Execution or DeseriertsLetter from one of his Soldiers. THE NORTH. Opening of the Montreal and Plattsburg Railroad-Speedy Traveling-Montreal and NewYork Twelve flours Apart. WESTERN NEW-YORK. Natural Beauties of Western New-York-Monroe County-Its Agriculture-Access to Market. &C."}, "type_of_material": "Article", "word_count": 4806, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E0CE4DD1231E13BBC4D51DFBF668389649FDE", "_id": "4fbfd29c45c1498b0d006b28", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A party arrived at St. Joseph on the 11th instfrom Fort Laramie on the North Fork of the Great Platte River. Some of them have been hitherto connected as traders with the fur com. panies. They bring the latest news from the mountains and the plains. They descended the river in bull boats, i. e. boats constructed by stretching the raw hide of a buffalo over a wickerwork of the yellow willow.", "abstract": "His execution of Irish deserters", "snippet": "A party arrived at St. Joseph on the 11th instfrom Fort Laramie on the North Fork of the Great Platte River. Some of them have been hitherto connected as traders with the fur com. panies. They bring the latest news from the mountains and the plains....", "keywords": [{"value": "SCOTT WINFIELD", "name": "persons"}], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times"}, "document_type": "article", "pub_date": "1852-09-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; Whig Ratification Meeting at Rochester. Later from Havana-Troops Stationed in all parts of the Island-Arms seized-Trial of Prisoners. Yellow Fever at Charleston-Serious Accident to an Editor-Attempted Murder. Yellow Fever at Charleston. Disaster to the Ship Pacific--Col.--Benton. Grand Lodge of I. O. of 0. F.-Purchase or Coal Lands. Death of Col. ISingleton-The York and Cumberland Railroad, &c. Robbery of $48,900. Canadian Legislative Council. Fatal Case of Stabbing. Brig Flosbka in Distress. Death or John Vanderlyn the Artist."}, "type_of_material": "Front Page", "word_count": 934, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E4DD1231E13BBC4D51DFBF668389649FDE", "_id": "4fbfd2b345c1498b0d0072f5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A large and enthusiastic meeting of the Whigs of Rochester was held last evening. SELAH MATTHEWS, Esq., presided, supported by ten Vice-Presidents. A series of resolutions were reported and adopted with great unanimity. They declared fidelity to Whig principles-confidence in the nominees (State and National), and pledged a hearty support to them. One of the resolutions was as follows:", "abstract": null, "snippet": "A large and enthusiastic meeting of the Whigs of Rochester was held last evening. SELAH MATTHEWS, Esq., presided, supported by ten Vice-Presidents. A series of resolutions were reported and adopted with great unanimity. They declared fidelity to Whig...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "By Telegraph to the New-York Daily Times"}, "document_type": "article", "pub_date": "1852-09-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Maladies of Literary Hen."}, "type_of_material": "Letter", "word_count": 1699, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0CE4DD1231E13BBC4D51DFBF668389649FDE", "_id": "4fbfd28e45c1498b0d0065dd", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the New-York Daily Times: FREDERICK the Great once remarked that \" man seems more adapted by nature for a postillion than a philosopher,\" a ludicrous idea, but not without foundation in truth. It is a melancholy, though generally, an admitted fact, that a high state of intellectual cultivation is rarely acquired, but at the expense of physical health or vigor.", "abstract": null, "snippet": "To the Editor of the New-York Daily Times: FREDERICK the Great once remarked that \" man seems more adapted by nature for a postillion than a philosopher,\" a ludicrous idea, but not without foundation in truth. It is a melancholy, though generally, an...", "keywords": [], "byline": {"person": [{"firstname": "J.", "lastname": "S", "rank": 1, "middlename": "S.", "role": "reported", "organization": ""}], "original": "J. S. S"}, "document_type": "article", "pub_date": "1852-09-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "A Hard Case."}, "type_of_material": "Article", "word_count": 1184, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950DE4DD1231E13BBC4D51DFBF668389649FDE", "_id": "4fbfd2b445c1498b0d007355", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": "Their rights in public conveyances - letter of Dr Pennington", "snippet": "Their rights in public conveyances - letter of Dr Pennington", "keywords": [{"value": "NEGROES, FREE", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1852-09-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"main": "DEAD LETTERS.; Description of the Dead Letter Office--Mode of Conducting its Business--Anecdotes, &c."}, "type_of_material": "Article", "word_count": 3755, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A07E4DD1231E13BBC4C51DFBF668389649FDE", "_id": "4fbfd2a545c1498b0d006e5f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In the building known as the General PostOffice, at Washington, and on the first floor thereof, there sit from morn till night, and day after May, a body of grave, calm men, whose duty it is to deal with Letters that have failed to reach their destination. Grey they have grown, many of these men, and solemn all of them, as befits their calling.", "abstract": "The Dead letter office", "snippet": "In the building known as the General PostOffice, at Washington, and on the first floor thereof, there sit from morn till night, and day after May, a body of grave, calm men, whose duty it is to deal with Letters that have failed to reach their...", "keywords": [{"value": "POST OFFICE DEPARTMENT", "name": "organizations"}], "byline": null, "document_type": "article", "pub_date": "1852-09-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Health of Savannah."}, "type_of_material": "Front Page", "word_count": 374, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9903E5DD1231E13BBC4C51DFBF668389649FDE", "_id": "4fbfd29845c1498b0d0068b1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "TO THE PUBLIC: I find among the news under the Telegraphic head, in the papers of this morning, the following specimen of malicious envy CHARLESTON, TUESDAY, Sept. 21. Yellow Fever at Charleston, Board of Health reports thirteen deaths from yellow fever for the twenty-four doors ending Monday at 10 P.M., and forty for the week.", "abstract": null, "snippet": "TO THE PUBLIC: I find among the news under the Telegraphic head, in the papers of this morning, the following specimen of malicious envy CHARLESTON, TUESDAY, Sept. 21. Yellow Fever at Charleston,  Board of Health reports thirteen deaths from yellow...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1852-09-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "SKETCHES FROM THE LIFE SCHOOL-II.; Blackwell's Island-The Hospitals."}, "type_of_material": "Article", "word_count": 2116, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE5DD1231E13BBC4C51DFBF668389649FDE", "_id": "4fbfd2a545c1498b0d006ea7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Faugh: It's not a very sweet-smelling place, although it looks clean and spacious-and even has a certain pretension to architectural elegance. But, as we have undertaken to describe things as they are, we must not shrink, at the very outset of our enterprise. Let us, therefore, walk down this broad, graveled avenue, descend these stone steps, and enter, by the basement story, the Penitentiary Hospital.", "abstract": "The Hospitals", "snippet": "Faugh: It's not a very sweet-smelling place, although it looks clean and spacious-and even has a certain pretension to architectural elegance. But, as we have undertaken to describe things as they are, we must not shrink, at the very outset of our...", "keywords": [{"value": "BLACKWELL'S ISLAND", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1852-09-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "FOREIGN.; Interesting Extracts from our Foreign Files. The Lobos Question-The United States and the English Press-Defence of Mr. Webster. Ballooning with Animals, Child Murder in England-A Black Calendar. FRANCE. Crime in France. A Father's Revenge."}, "type_of_material": "Article", "word_count": 5709, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E6DD1231E13BBC4B51DFBF668389649FDE", "_id": "4fbfd2b445c1498b0d007374", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the Times: SIR: Althuough, as a general rule, it is neither to be expected, nor desired, that the official acts of persons occupying high and commanding positions should not be subjected to the closest scrutiny and the severest criticism, yet in these, as in all other subjects. courtesy and magnanimity suggest limits, which should not be transressed.", "abstract": "in England", "snippet": "To the Editor of the Times: SIR: Althuough, as a general rule, it is neither to be expected, nor desired, that the official acts of persons occupying high and commanding positions should not be subjected to the closest scrutiny and the severest...", "keywords": [{"value": "LOBOS ISLANDS", "name": "glocations"}, {"value": "FRANCE", "name": "glocations"}, {"value": "CHILD-MURDER", "name": "subject"}], "byline": {"person": [{"firstname": "John", "rank": 1, "organization": "", "lastname": "WINTHROP", "role": "reported"}], "original": "JOHN WINTHROP"}, "document_type": "article", "pub_date": "1852-09-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Tenant Houses.\""}, "type_of_material": "Article", "word_count": 781, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950DE6DD1231E13BBC4B51DFBF668389649FDE", "_id": "4fbfd29845c1498b0d00689a", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A correspondent, prompted by certain remarks in the Times of last week, raises a plaint respecting the nuisances called Tenant Houses, erected in divers parts of the city. These, according to his story are ill-built and. ill-ventilated; calculated to promote neither health nor comfort among the inmates, and only designed to yield a liberal harvest to the landlord.", "abstract": null, "snippet": "A correspondent, prompted by certain remarks in the Times of last week, raises a plaint respecting the nuisances called Tenant Houses, erected in divers parts of the city. These, according to his story are ill-built and. ill-ventilated; calculated to...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1852-09-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"main": "Article 14 -- No Title"}, "type_of_material": "Article", "word_count": 780, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9805E5DD1231E13BBC4B51DFBF668389649FDE", "_id": "4fbfd28e45c1498b0d00661c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Celebrated Fresnel Light, which was several years since purchased in France for our Government, with the design of placing it upon their iron light-house, then building for Carystert Reef, Floridt, has been exhibited before the Franklin lastitute. Philadelpaia. This Light, it will be recollected, by some strange mismanagement of the Government officials,", "abstract": "The Suspension Bridge planned", "snippet": "The Celebrated Fresnel Light, which was several years since purchased in France for our Government, with the design of placing it upon their iron light-house, then building for Carystert Reef, Floridt, has been exhibited before the Franklin...", "keywords": [{"value": "CLAY, HENRY", "name": "persons"}, {"value": "NIAGARA", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1852-09-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 88, "hits": 27}}}