{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 191, "hits": 25}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d020876", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E7D81F31EE34BC4E52DFBE668382649FDE", "blog": [], "snippet": "The Richmond Grays, commanded by Capt. E?? , were yesterday the guests of our City. At ?? in the morning they formed into line in front of the Metropolitan Hotel. Companies A and F of the seventh Regiment (National Guard) mustered promptly on the...", "pub_date": "1859-08-16T00:03:58Z", "word_count": 1869, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "VISIT OF THE RICHMOND GRAYS.; They Make the Tour of \"The Pasticutions.\""}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Richmond Grays, commanded by Capt. E?? , were yesterday the guests of our City. At ?? in the morning they formed into line in front of the Metropolitan Hotel. Companies A and F of the seventh Regiment (National Guard) mustered promptly on the ground, and acted as an escort. The municipal authorities were represented by Aldermen Adams, Tuomey, Lynes, Stephens and Seagrist;", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d0226bd", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E03E7D81F31EE34BC4E52DFBE668382649FDE", "blog": [], "snippet": "To the Editor of the New-York Times: I noticed in your paper this morning two complaints against the Croton water. I had already meditated a note to the TIMES, and a few remarks yet will help to keep the ball in motion. Tile water has been growing...", "pub_date": "1859-08-16T00:03:58Z", "word_count": 310, "slideshow_credits": null, "news_desk": null, "type_of_material": "Letter", "print_page": "4", "headline": {"kicker": "1", "main": "The Impure Croton."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "To the Editor of the New-York Times: I noticed in your paper this morning two complaints against the Croton water. I had already meditated a note to the TIMES, and a few remarks yet will help to keep the ball in motion. Tile water has been growing worse and worse for a month or two past, and now it is nearly unpalatable.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d020867", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DEED91F31EE34BC4D52DFBE668382649FDE", "blog": [], "snippet": "Gen. CUSHING, who is now here, has been tendered the Mission to Central America, but his engagements are of such a nature as to render his acceptance of the appointment impossible. The Administration regards the position as of great importance under...", "pub_date": "1859-08-15T00:03:58Z", "word_count": 603, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; THE CENTRAL AMERICAN MISSION DECLINED BY GEN. CUSHING--ADJOURNMENT OF THE RAILROAD CONVENTION, &C. From Washington."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Gen. CUSHING, who is now here, has been tendered the Mission to Central America, but his engagements are of such a nature as to render his acceptance of the appointment impossible. The Administration regards the position as of great importance under existing circumstances.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd82245c1498b0d02131e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9403EED91F31EE34BC4D52DFBE668382649FDE", "blog": [], "snippet": "The United States Mail steamship, Vanderbilt, on the 3rd August, from Southampton, with three days' later from Europe, arrived here at four o'clock, p.m.,Saturday, Aug. 13. Steamship Asta arrived at Liverpool, Aug. 31. The Hungarian arrived at...", "pub_date": "1859-08-15T00:03:58Z", "word_count": 27148, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "3", "main": "NEWS FROM EUROPE.; Resolute Attitude of the Italian Duchies and the Romagna. The Sardinian Government Indorses the Action of France. RUSSIAN ADVANCES TO PRUSSIA. COMMERCIAL INTELLIGENCE. Threatened Rupture Between Austria and Prussia. Arrival of the Vanderbilt and City of Manchester at this Port, and of the North American at Quebec. THE PEACE OF VILLAFRANCA. Favorable Feeling Produced by the Language of Napoleon III. The Neutral Powers Deny the Statements of the Austrian Emperor."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The United States Mail steamship, Vanderbilt, on the 3rd August, from Southampton, with three days' later from Europe, arrived here at four o'clock, p.m.,Saturday, Aug. 13. Steamship Asta arrived at Liverpool, Aug. 31. The Hungarian arrived at Liverpool Monday, evening, Aug. 1.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7a845c1498b0d01f189", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9402EED91F31EE34BC4D52DFBE668382649FDE", "blog": [], "snippet": "Our files by the Vanderbilt and City of Manchester are full of varied and interesting matter. The Sardinian representative named by VICTOR EMANUEL, the Chevalier DES-AMBROIS, having been received by the Emperor, the excellent correspondents who were...", "pub_date": "1859-08-15T00:03:58Z", "word_count": 1544, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Our files by the Vanderbilt and City of Manchester are full of varied and interesting matter. The Sardinian representative named by VICTOR EMANUEL, the Chevalier DES-AMBROIS, having been received by the Emperor, the excellent correspondents who were sure that Sardinia would be excluded from the Conference at Zurich are slightly discomfited.", "document_type": "article"}]}}