{"response": {"docs": [{"keywords": [{"value": "TEETH AND DENTISTRY", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By WENDY MARSTON", "person": [{"organization": "", "lastname": "MARSTON", "role": "reported", "rank": 1, "firstname": "Wendy"}]}, "source": "The New York Times", "print_page": "25", "subsection_name": null, "slideshow_credits": null, "abstract": "Wendy Martson article on increasing popularity of cosmetic dentistry in United States; porcelain veneers are doing away with time and pain associated with caps, although cost remains high; photos (special section, Women's Health) (M)", "snippet": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps,...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/health-and-beauty-in-the-golden-age-of-teeth-a-smile-can-be-perfected.html", "lead_paragraph": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps, installed at a cost of thousands of dollars and many painful hours. They still make for an expensive mouthful, but everything else about pearly whites has become easier.", "headline": {"kicker": "HEALTH AND BEAUTY", "main": "In the Golden Age of Teeth, a Smile Can Be Perfected"}, "word_count": 1399, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398c6"}, {"keywords": [{"value": "TILLY, JONATHAN L", "name": "persons"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}, {"value": "OVARIES", "name": "subject"}, {"value": "MICE", "name": "subject"}, {"value": "GENETIC ENGINEERING", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CAREY GOLDBERG", "person": [{"organization": "", "lastname": "GOLDBERG", "role": "reported", "rank": 1, "firstname": "Carey"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Researchers genetically alter mice ovaries to keep them active into old age, holding out promise of eventually delaying human menopause; Dr Jonathan L Tilly, lead researcher, notes gene silencing technique is not applicable to human; photo (special section, Women's Health) (M)", "snippet": "NO need to stockpile Tampax and O.B.'s in anticipation of a great increase in tampon demand.    But the prospect has arisen -- well, more like the hint of a promise of a prospect -- that perhaps, some distant day, scientists will be able to delay the...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/scientists-now-envision-life-without-menopause.html", "lead_paragraph": "NO need to stockpile Tampax and O.B.'s in anticipation of a great increase in tampon demand. But the prospect has arisen -- well, more like the hint of a promise of a prospect -- that perhaps, some distant day, scientists will be able to delay the onset of menopause until well into a woman's old age.", "headline": {"main": "Scientists Now Envision Life Without Menopause"}, "word_count": 1142, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398cf"}, {"keywords": [{"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "ARTHRITIS AND RHEUMATISM", "name": "subject"}, {"value": "BLOOD", "name": "subject"}, {"value": "COX-2 INHIBITORS (DRUGS)", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CONSTANZA VILLALBA", "person": [{"organization": "", "lastname": "VILLALBA", "role": "reported", "rank": 1, "firstname": "Constanza"}]}, "source": "The New York Times", "print_page": "10", "subsection_name": null, "slideshow_credits": null, "abstract": "Arthritis and rheumatism sufferers are being treated with new anti-inflammatory drugs known as cox-2 specific inhibitors; new drugs do not inhibit enzyme that protects lining of stomach and intestines and helps blood to clot, as do older anti-inflamatory drugs (special section, Women's Health) (M)", "snippet": "OF the 23 million Americans who suffer from either rheumatoid arthritis or osteoarthritis, both of which primarily affect women, almost four million have received prescriptions for new anti-inflammatory drugs known as cox-2 specific inhibitors.    ...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-easing-arthritis-pain.html", "lead_paragraph": "OF the 23 million Americans who suffer from either rheumatoid arthritis or osteoarthritis, both of which primarily affect women, almost four million have received prescriptions for new anti-inflammatory drugs known as cox-2 specific inhibitors. Cox-2 was discovered less than a decade ago and is one of two forms of an enzyme called cyclooxygenase. While both forms of this enzyme (cox-1 and cox-2) perform the same function, they are involved in very different processes in the body. Cox-2 controls inflammation and seems to be involved in ovulation and the perception of pain. Cox-1 protects the lining of the stomach and intestines, and helps blood clots to form.", "headline": {"kicker": "CHECKUPS", "main": "Easing Arthritis Pain"}, "word_count": 295, "blog": [], "type_of_material": "News", "_id": "4fd21e818eb7c8105d7a0e0d"}, {"keywords": [{"value": "TEA", "name": "subject"}, {"value": "GARLIC", "name": "subject"}, {"value": "GINGER", "name": "subject"}, {"value": "SALT", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARION ROACH", "person": [{"organization": "", "lastname": "ROACH", "role": "reported", "rank": 1, "firstname": "Marion"}]}, "source": "The New York Times", "print_page": "12", "subsection_name": null, "slideshow_credits": null, "abstract": "Marion Roach article on healing treatments passed down through families; notes many include staples of contemporary treatment, including salt, garlic, ginger and tea and general belief in food as preventive and cure; photo (special section, Women's Health) (M)", "snippet": "WHEN the jazz singer Susannah McCorkle checks into the Algonquin Hotel in New York this month for her annual four-week engagement in the Oak Room, it will be with everything a chanteuse needs: eight clinging, glittery evening gowns; the perfect pair...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/how-grandma-got-better-from-bear-oil-to-salt-up-the-nose.html", "lead_paragraph": "WHEN the jazz singer Susannah McCorkle checks into the Algonquin Hotel in New York this month for her annual four-week engagement in the Oak Room, it will be with everything a chanteuse needs: eight clinging, glittery evening gowns; the perfect pair of gold dancing sandals; an ample supply of false eyelashes, and, for good health, a box of baking soda and a bag of salt. ''If I get a sore throat, I gargle four times a day with a half-teaspoon of salt mixed with a half-teaspoon of baking soda in eight ounces of hot water,'' she said.", "headline": {"main": "How Grandma Got Better, From Bear Oil to Salt Up the Nose"}, "word_count": 1618, "blog": [], "type_of_material": "News", "_id": "4fd21f0b8eb7c8105d7a1e54"}, {"keywords": [{"value": "SKIN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "COSMETICS AND TOILETRIES", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARY TANNEN", "person": [{"organization": "", "lastname": "TANNEN", "role": "reported", "rank": 1, "firstname": "Mary"}]}, "source": "The New York Times", "print_page": "24", "subsection_name": null, "slideshow_credits": null, "abstract": "Mary Tannen article on beauty products that purport to promote wellness; cites creams and make-up that claim to nourish skin; photo (special section, Women's Health) (M)", "snippet": "SOMEWHERE in the middle of the 1990's, taking care of ourselves became a virtue. This may be why a man I know who is promiscuous, a chain smoker and a junk food addict considers himself health-conscious because he religiously takes powdered shark-fin...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/almost-true-confessions-of-a-self-delusion-addict.html", "lead_paragraph": "SOMEWHERE in the middle of the 1990's, taking care of ourselves became a virtue. This may be why a man I know who is promiscuous, a chain smoker and a junk food addict considers himself health-conscious because he religiously takes powdered shark-fin capsules. None of us want to confess to anyone, least of all ourselves, that we are not doing all we can to be hale and hearty. But we tend to choose the primrose path, and ignore the steep and thorny way.", "headline": {"main": "Almost True Confessions Of a Self-Delusion Addict"}, "word_count": 1344, "blog": [], "type_of_material": "News", "_id": "4fd21f0b8eb7c8105d7a1e57"}, {"keywords": [{"value": "WOMEN", "name": "subject"}, {"value": "BEAUTY", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ERICA GOODE", "person": [{"organization": "", "lastname": "GOODE", "role": "reported", "rank": 1, "firstname": "Erica"}]}, "source": "The New York Times", "print_page": "25", "subsection_name": null, "slideshow_credits": null, "abstract": "Beautiful women, while enjoying power attractiveness bestows, face number of perils; are idealized, lusted after and envied; researchers are finally beginning to explore costs that may attend good looks, especially for women; drawing (special section, Women's Health) (M)", "snippet": "ASK anyone: it is better to be beautiful. To be a ''dish,'' a ''knockout,'' a ''babe.'' To be an object of desire. To be the kind of woman who can silence a chattering room with a toss of her hair.    It is better, if possible, to have high...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/health-and-beauty-life-s-wrinkles-some-of-them-ugly-afflict-the-beautiful-too.html", "lead_paragraph": "ASK anyone: it is better to be beautiful. To be a ''dish,'' a ''knockout,'' a ''babe.'' To be an object of desire. To be the kind of woman who can silence a chattering room with a toss of her hair. It is better, if possible, to have high cheekbones, large eyes, a diminutive chin, long, shapely legs, full, moist lips, a waist that a man can close his hands around.", "headline": {"kicker": "HEALTH AND BEAUTY", "main": "Life's Wrinkles, Some of Them Ugly, Afflict the Beautiful, Too"}, "word_count": 1480, "blog": [], "type_of_material": "News", "_id": "4fd20c878eb7c8105d77c098"}, {"keywords": [{"value": "WEIGHT", "name": "subject"}, {"value": "MENSTRUATION", "name": "subject"}, {"value": "BONES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "ATHLETICS AND SPORTS", "name": "subject"}, {"value": "OSTEOPOROSIS", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By NANCY STEDMAN", "person": [{"organization": "", "lastname": "STEDMAN", "role": "reported", "rank": 1, "firstname": "Nancy"}]}, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": "Doctors are concerned that disordered eating, loss of, or failure to start, menstruation and osteoporosis is growing problems among girls who participate in sports; highest-risk activities are those in which slim figure is considered ideal; drawing (special section, Women's Health) (M)", "snippet": "Six months ago the very thin ballet student limped into Dr. Jordan Metzl's office at the Hospital for Special Surgery in New York, complaining of pain in her left shin. ''She seemed healthy, except that she had never gotten her period,'' Dr. Metzl...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-young-athletes-with-old-bones.html", "lead_paragraph": "Six months ago the very thin ballet student limped into Dr. Jordan Metzl's office at the Hospital for Special Surgery in New York, complaining of pain in her left shin. ''She seemed healthy, except that she had never gotten her period,'' Dr. Metzl recalled. After diagnosing a stress fracture, he made a more serious discovery. At age 15, the dancer was in the earliest stage of osteoporosis, a bone-thinning disorder usually identified with post-menopausal women. The girl presented a classic case of the female athlete triad, a syndrome identified in the early 1990's that affects active women. It consists of disordered eating, which ranges from excessive dieting to anorexia; amenorrhea, the loss of, or failure to start, menstruation, and osteoporosis. The components are interrelated. Calorie restriction can lead to low estrogen and amenorrhea; the lack of estrogen, needed for bone formation, may cause osteoporosis.", "headline": {"kicker": "CHECKUPS", "main": "Young Athletes With Old Bones"}, "word_count": 390, "blog": [], "type_of_material": "News", "_id": "4fd2214e8eb7c8105d7a5964"}, {"keywords": [{"value": "FOOD AND DRUG ADMINISTRATION", "name": "organizations"}, {"value": "SACRAL NERVE", "name": "subject"}, {"value": "URINARY TRACT", "name": "subject"}, {"value": "IMPLANTS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "INCONTINENCE", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CONSTANZA VILLALBA", "person": [{"organization": "", "lastname": "VILLALBA", "role": "reported", "rank": 1, "firstname": "Constanza"}]}, "source": "The New York Times", "print_page": "9", "subsection_name": null, "slideshow_credits": null, "abstract": "Researchers are working on devices to stimulate sacral nerve to treat urge incontinence, one of several forms of urinary incontinence that affict over 17 million, mostly female, Americans; nerve governs detrusor, muscle that empties bladder; Food and Drug Administration has already approved costly implant; less invasive device under development sends stimulus through needle in leg (special section, Women's Health) (M)", "snippet": "BY applying a small electrical current to a nerve just above the ankle, doctors may one day relieve an embarrassing disorder: urge incontinence. Characterized by an uncontrollable, frequent, sometimes painful need to empty the bladder, urge...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-using-a-needle-to-fix-an-urge.html", "lead_paragraph": "BY applying a small electrical current to a nerve just above the ankle, doctors may one day relieve an embarrassing disorder: urge incontinence. Characterized by an uncontrollable, frequent, sometimes painful need to empty the bladder, urge incontinence is one of several forms of urinary incontinence that afflict more than 17 million, mostly female, Americans. With the help of several collaborators, Dr. Marshall Stoller, an associate professor of urology at the University of San Francisco Medical School, is testing a treatment device he calls the Stoller Afferent Nerve Stimulator, or SANS.", "headline": {"kicker": "CHECKUPS", "main": "Using a Needle To Fix an Urge"}, "word_count": 299, "blog": [], "type_of_material": "News", "_id": "4fd2214e8eb7c8105d7a596d"}], "meta": {"hits": 28, "time": 59, "offset": 20}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}