{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "BOOKS OF THE WEEK."}, "type_of_material": "Article", "word_count": 2592, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9800E7DE1139E134BC4951DFB466838C649FDE", "_id": "4fbfd90b45c1498b0d025c64", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Nothing in the shape of a new book has made its appearance the present week; in fact, the season is not favorable to the production of novelties in literature; there are plenty in print and in the stores of binders waiting for the proper time to be brought out; for \" the trade,\" and not authors, de termine when a new work shall appear, and thetimes and seasons of publishers,", "abstract": null, "snippet": "Nothing in the shape of a new book has made its appearance the present week; in fact, the season is not favorable to the production of novelties in literature; there are plenty in print and in the stores of binders waiting for the proper time to be...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-21T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Article", "word_count": 1241, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9905E6DE1139E134BC4951DFB466838C649FDE", "_id": "4fbfd5e545c1498b0d01756b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Normal School. The Normal School, of which Mr. BULKLEY, the \"live\" Superintendent of Public Instruction, is the head, has not been half enough appreciated. The average number of pupils (teachers in the public schools) In attendance every Saturday is 250. Where the thing was first started there was a good deal of dissatisfaction on the part of the more advanced teachers.", "abstract": null, "snippet": "The Normal School. The Normal School, of which Mr. BULKLEY, the \"live\" Superintendent of Public Instruction, is the head, has not been half enough appreciated. The average number of pupils (teachers in the public schools) In attendance every Saturday...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-21T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Article", "word_count": 581, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E7DE1139E134BC4851DFB466838C649FDE", "_id": "4fbfd8d045c1498b0d0246bf", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Brutality to Seamen. GARRICK and KENNEDY, Captain and Mate o the ship Ellen Austin, now on trial in New York for brutally punishing two seamen, will, it is now supposed, have a more serious charge to answer. In November last, a man named THOMAS CAMPBELL, a resident of Brooklyn, shipped under GARRICK for a voyage to Liverpool.", "abstract": null, "snippet": "Brutality to Seamen. GARRICK and KENNEDY, Captain and Mate o the ship Ellen Austin, now on trial in New York for brutally punishing two seamen, will, it is now supposed, have a more serious charge to answer. In November last, a man named THOMAS...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "The Houses we Live in."}, "type_of_material": "Article", "word_count": 972, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902EEDF1139E134BC4851DFB466838C649FDE", "_id": "4fbfd68c45c1498b0d019ad3", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The increase of population in the, City of New-York is so rapid that notwithstanding the expansion of its boundaries, the accommoda tion is still insufficient without removing to a distance from the lower part of the town very inconvenient if not impracticable to business men. Already the loss of time to people living up town is of serious importance.", "abstract": null, "snippet": "The increase of population in the, City of New-York is so rapid that notwithstanding the expansion of its boundaries, the accommoda tion is still insufficient without removing to a distance from the lower part of the town very inconvenient if not...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "type_of_material": "Article", "word_count": 1353, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F02EEDF1139E134BC4851DFB466838C649FDE", "_id": "4fbfd5e545c1498b0d017565", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Washington Union gives the following a the rumored Cabinet of Mr. BUCHANAN: LEWIS CASS, Secretary of State. HOWELL COEE, Secretary of the Treasury. JOHN B. FLOYD, Secretary of War. A. V. BROWN, Secretary of the Navy. JACOB THOMPSON, Secretary of the Interior. J. GLANCY JONES, Postmaster-General.", "abstract": null, "snippet": "The Washington Union gives the following a the rumored Cabinet of Mr. BUCHANAN: LEWIS CASS, Secretary of State. HOWELL COEE, Secretary of the Treasury. JOHN B. FLOYD, Secretary of War. A. V. BROWN, Secretary of the Navy. JACOB THOMPSON, Secretary of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "NEW-YORK CITY.; Naval Affairs. New Publication. Dr. Cluck. The Fillibusters in Good Spirots. The Principal of the Monree-street School Sustained. Sing Sing Convicts Escape on the Ice. Board of Education. Reinstating Consul Barclay. A Retired Editor. Brend all Crust. Removal of Quarantine. Young Men's Republican Committee. The French Railway Fraud. Complaints against the Car Companies. Diseriminating Tolls. Third-avenue Car Jams. POLICE INTELLIGENCE. Temperance Effort. New-York Sunday School Union."}, "type_of_material": "Article", "word_count": 13610, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9403EEDF1139E134BC4851DFB466838C649FDE", "_id": "4fbfd68d45c1498b0d019c8b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Much regret is expressed at the Navy Yard on the resignation of Commodore BIGELOW, whose ad ministration has been a very good one for every de partment. Captain JOHN C. LONG's appointment, however, is well regarded, and is likely to make good the vacancy. It is not yet decided that Captain LONG will accept, though it is probable he will. He is nowsecond on the list for the command of a squadron,", "abstract": "The Missouri lead Co. in Court", "snippet": "Much regret is expressed at the Navy Yard on the resignation of Commodore BIGELOW, whose ad ministration has been a very good one for every de partment. Captain JOHN C. LONG's appointment, however, is well regarded, and is likely to make good the...", "keywords": [{"value": "BANK-NOTES", "name": "persons"}, {"value": "HERALD NEW YORK", "name": "organizations"}, {"value": "CITY-RAILROADS", "name": "subject"}, {"value": "STREET OPENINGS", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-02-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "LATEST INTELLIGENCE.; The Costa Rioans Defeated on the San Juan by Col. Lockbridge. DEFEAT OF THE ALLIES AT ST. GEORGE'S. Arrival of Col. Titus with his Recruits at Greytown. Walker's Position More Favorable. By Telegraph to the New York Daily Times. IMPORTANT FROM NICARAGUA. Megnette Telegraph Co.'s Offices--1 Hanorer-st., and 181 Broadway."}, "type_of_material": "Front Page", "word_count": 283, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D0CEFDF1139E134BC4152DFB466838C649FDE", "_id": "4fbfd90d45c1498b0d025e7f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": "Defeat of Walker at San George", "snippet": "Defeat of Walker at San George", "keywords": [{"value": "WALKER WILLIAM", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-02-19T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "KANSAS POLIITICS.; Serious Affray--Action of the Territorial Legislature--Critical Position of Affairs. [FROM AN OCCASIONAL CORRESPONDENT.]"}, "type_of_material": "Front Page", "word_count": 1316, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DEFDF1139E134BC4152DFB466838C649FDE", "_id": "4fbfd90b45c1498b0d025c53", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A gentleman residing at Tecumseh has just informed me of an unfortunate occurrence that took place in that town last evening, or yesterday afternoon. It appears that a correspondent of the Kansas Tribune, (Topeka,) named KAGY, has recently published several articles which Judge ELMORE considered personally injurious and offensive, and consequently the Judge determined to cane KAGY the next time he should meet him.", "abstract": null, "snippet": "A gentleman residing at Tecumseh has just informed me of an unfortunate occurrence that took place in that town last evening, or yesterday afternoon. It appears that a correspondent of the Kansas Tribune, (Topeka,) named KAGY, has recently published...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-19T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "type_of_material": "Article", "word_count": 1997, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9904EEDF1139E134BC4152DFB466838C649FDE", "_id": "4fbfd68b45c1498b0d019ad1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "By the arrival of the Texas at New-Orleans, We receive late and interesting news from Nicaragua. Colonel LOCKRIDGE had made his anticipated expedition up the San Juan River, and had attacked and defeated the enemy; but owing to a disarrangement in the machinery of his steamer, he was obliged to put lack to Panta Arenas to repair damages.", "abstract": null, "snippet": "By the arrival of the Texas at New-Orleans, We receive late and interesting news from Nicaragua. Colonel LOCKRIDGE had made his anticipated expedition up the San Juan River, and had attacked and defeated the enemy; but owing to a disarrangement in...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-19T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "NEW-YORK CITY.; To-Night Mr. Branch Lectures. The Printers in the Bail-Room. Ice. Complaints against the Union Ferry Company. Why not Light the Way Across? New-York and Erie Railroad. German Republicans. POLICE INTELLIGENCE. ANOTHER HOMICIDE--DEATH OF A WOMAN PHON ALLEGED VIOLENCE, Burglary. Fatal Accident. Bourd of Governors. Death by a Fall down Stairs. American Tract Society. COURT OF GENERAL SESSIONS.--FEB. 17. CONSPIRACY TO MURDER. Trial of Dr. M. Price Moore, Charged with Conspiring to Murder Alfred S. Livingston, Esq., of Trenton, N. Y.--Interesting Revelations--One Brother Voluntarily appears Against Another. U.S. COMMISSIONER'S COURT--FEB. 17. SUPREME COURT--SPECIAL TERM. SUPREME COURT--GENERAL TERM--Feb. 17. MARINE COURT. COURT OF COMMON PLEAS--TRIAL TERM. SUPERIOR COURT--SPECIAL TERM."}, "type_of_material": "Article", "word_count": 12373, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504EFDF1139E134BC4052DFB466838C649FDE", "_id": "4fbfd90c45c1498b0d025dc1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Attempting to do a good thing for our and the world's friend, BRANOU, yesterday, we did a very bad one, and brought hundreds, thousands of indignant people about his innocent ears. It was not his fault at all. We published his card to the people, annouucing his lecture a day too early :", "abstract": "Complaints before the Ald. Invest and Com.", "snippet": "Attempting to do a good thing for our and the world's friend, BRANOU, yesterday, we did a very bad one, and brought hundreds, thousands of indignant people about his innocent ears. It was not his fault at all. We published his card to the people,...", "keywords": [{"value": "FERRIES", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-02-18T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 90, "hits": 18}}}