{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "Reported Death of Dr. E. K. Kane.; [TELEGRAPHIC.]"}, "type_of_material": "Front Page", "word_count": 2273, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CE6DE1139E134BC4C51DFB466838C649FDE", "_id": "4fbfd68f45c1498b0d019d5d", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "It is reported that a special dispatch has been received from New-Orleans announcing the death of Dr. KANE, and the arrival of his body there en route for Phlladelphia. It is a painful duty that we are called to perform in chronicling the decease of Dr. KANE, which we anounce on the somewhat dubious authority of the", "abstract": "His death", "snippet": "It is reported that a special dispatch has been received from New-Orleans announcing the death of Dr. KANE, and the arrival of his body there en route for Phlladelphia. It is a painful duty that we are called to perform in chronicling the decease of...", "keywords": [{"value": "KANE, DR. ELISHA KENT", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-02-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "?en. Walker's Position."}, "type_of_material": "Article", "word_count": 1435, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07E5DE1139E134BC4C51DFB466838C649FDE", "_id": "4fbfd68c45c1498b0d019afa", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The present position of Gen. WALKER is by no means encouraging. Even the most ardent of his friends have serious apprehensions for his safety and the success of his cause. A glance at the successive changes in his condition, since he became President of Nicaragua, will show that these misgivings are not withoutfoundation.", "abstract": null, "snippet": "The present position of Gen. WALKER is by no means encouraging. Even the most ardent of his friends have serious apprehensions for his safety and the success of his cause. A glance at the successive changes in his condition, since he became President...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Hon. John C. Breckinridge."}, "type_of_material": "Article", "word_count": 153, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B07E5DE1139E134BC4C51DFB466838C649FDE", "_id": "4fbfd90b45c1498b0d025c71", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Mr. BRECKINRIDGE, the Vice President elect, reched Philadelphia late on Saturday evening, and has taken rooms at M'KIBBON'S Merchants' Hotel. He is in fine health and spirits, and never looked better. Everything in the character of Mr. BRECKINRIDGE is calculated to awaken the interest and excite the enthusiasm of the people: and we have no doubt our political friends, and, indeed, men of all parties, will be happy to make his acquaintance.", "abstract": null, "snippet": "Mr. BRECKINRIDGE, the Vice President elect, reched Philadelphia late on Saturday evening, and has taken rooms at M'KIBBON'S Merchants' Hotel. He is in fine health and spirits, and never looked better. Everything in the character of Mr. BRECKINRIDGE...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-02-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "NEWS FROM NICARAGUA.; ARRIVAL OF THE TENNESSEE. THREE BATTLES FOUGHT. Gen. Walker Defeated at Obrajo and at San George. BATTLE ON THE SAN JUAN. Cody's Point Taken by Col. Lockridge. THEY THREATEN SERAPIQUI. Statement of Col. Rudler. PROSPECTS OF THE LIBERATORS. Revolt of the Jamaica Negroes at Greytown. Col. Kinney's Version of His Meeting with Gen. Walker. FAILURE OF GENERAL MALO'S EXPEDITION. INTERESTING FROM SOUTH AMERICA."}, "type_of_material": "Front Page", "word_count": 14329, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9804E6DE1139E134BC4B51DFB466838C649FDE", "_id": "4fbfd68e45c1498b0d019cef", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The steamship Tennessee, Capt: TINKLEPAUGH, which left Aspinwall on the 10th, and San Juan on the 12th instant, arrived at this port on Saturday evening. She brings 350 passengers and $36,000 on freight. Among the passengers per the Tennessee are: Ex-Gov. Bigler, Major Roman, Major Harvey, Lient.", "abstract": "And at Obriaji - capture of Codys' Point by Lockridge", "snippet": "The steamship Tennessee, Capt: TINKLEPAUGH, which left Aspinwall on the 10th, and San Juan on the 12th instant, arrived at this port on Saturday evening. She brings 350 passengers and $36,000 on freight. Among the passengers per the Tennessee are:...", "keywords": [{"value": "WALKER WILLIAM", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-02-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 73, "hits": 14}}}