{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "THE DUTY ON RAILROAD IRON.; Speech of Mr. Seward in the Senate, against the Proposal to Abolish or Postpone that Duty."}, "type_of_material": "Front Page", "word_count": 5245, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504E4DA133AE334BC4053DFB5668388649FDE", "_id": "4fbfd42e45c1498b0d00f22e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "MR. PRESIDENT: I regard the propositions submitted by the Senators from Illinois (Mr. DOUGLAS) and Virginia (Mr. MASON) as synonymous. I think it requires no prophet to foresee that to suspend the duty on Railroad iron for three years, will be virtually to suspend it indefinitely--that is, to repeal it altogether.", "abstract": null, "snippet": "MR. PRESIDENT: I regard the propositions submitted by the Senators from Illinois (Mr. DOUGLAS) and Virginia (Mr. MASON) as synonymous. I think it requires no prophet to foresee that to suspend the duty on Railroad iron for three years, will be...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-03-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"kicker": "1", "main": "BROOKLYN CITY."}, "type_of_material": "Article", "word_count": 1132, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9403E4DA133AE334BC4053DFB5668388649FDE", "_id": "4fbfd6b045c1498b0d01a511", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "GAMBLING.--A few weeks since we noticed the breaking up of a gambling crib for boys, by the First District Police, on the Heights. On Sunday night last, officers Fox, THOMPSON, CAIN and TOOLE, of the Third District, made a similar descent upon a house in which games of chance are played, in Hamilton-avenue near Columbia-street, kept by one O'NEIL.", "abstract": null, "snippet": "GAMBLING.--A few weeks since we noticed the breaking up of a gambling crib for boys, by the First District Police, on the Heights. On Sunday night last, officers Fox, THOMPSON, CAIN and TOOLE, of the Third District, made a similar descent upon a...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-03-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 30, "time": 51, "hits": 32}}}