{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 49, "hits": 23}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdfe545c1498b0d0410cf", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9903EFDA1331EE34BC4953DFB0668383649FDE", "blog": [], "snippet": "Brooklyn Common Council--Streets Repaired by Contract--Brooklyn a Port of Entry--The Health Officers' Difficulty--The Swill-Milk Stables--Interesting to Tax Payers. A FIGHT IN THE ROTUNDA. The regular weekly meeting of the Brooklyn Common Council was...", "pub_date": "1858-06-01T00:03:58Z", "word_count": 1288, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Brooklyn Common Council--Streets Repaired by Contract--Brooklyn a Port of Entry--The Health Officers' Difficulty--The Swill-Milk Stables--Interesting to Tax Payers. A FIGHT IN THE ROTUNDA. The regular weekly meeting of the Brooklyn Common Council was held last evening, President KALBFLEISCH in the Chair.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9d645c1498b0d06cf5e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE0DA1331EE34BC4953DFB0668383649FDE", "blog": [], "snippet": "What a miserable month of May ! Usually, we have here, at this season, pleasant gatherings on the green sward, under the shade of forest trees, with a profusion of ripe strawberries, and such excellent cream as is supplied by the metropolitan milk...", "pub_date": "1858-06-01T00:03:58Z", "word_count": 1464, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "WASHINGTON GOSSIP.; The Weather--Congressional--Odd Fellows' Celebration--Brilliant Weddings--Music at the President's Grounds--Entertainment at Lord Napier's--Diplomatic On Dits--Dinner at the White House--Miss Lane's Conservatory--Art Squabbles--Prominent People--The Coming Hegira. irn."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "What a miserable month of May ! Usually, we have here, at this season, pleasant gatherings on the green sward, under the shade of forest trees, with a profusion of ripe strawberries, and such excellent cream as is supplied by the metropolitan milk maids, who bring it to our doors in the veritable milk pails. But this year a crevasse seems to have been opened overhead. and a sunshine is a most desirable novelty.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "ALBANY STREET"}], "_id": "4fbfd7df45c1498b0d02030c", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A05EFDA1331EE34BC4953DFB0668383649FDE", "blog": [], "snippet": "Our dispatches from Washington this morning relative to the exciting topic of the day will be found highly interesting and important. Lord NAPIER, it is stated positively, has forwarded instructions to the Commander-in-Chief of the British naval...", "pub_date": "1858-06-01T00:03:58Z", "word_count": 1288, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"main": "NEWS OF THE DAY."}, "abstract": "its extension", "source": "The New York Times", "lead_paragraph": "Our dispatches from Washington this morning relative to the exciting topic of the day will be found highly interesting and important. Lord NAPIER, it is stated positively, has forwarded instructions to the Commander-in-Chief of the British naval forces on the West India station that the visitations of American vessels must be discontinued.", "document_type": "article"}]}}