{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 80, "hits": 15}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "EVERETT, EDWARD"}], "_id": "4fbfdfe645c1498b0d041194", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902E2DF153CEE34BC4F51DFB4668383649FDE", "blog": [], "snippet": "Upon receiving the cane of WASHINGTON, which was presented to him at Richmond, Mr. EVERETT thus returned his acknowledgments: \" SIR: I want words adequately to express the emotions of satisfaction and gratitude with which I receive this most...", "pub_date": "1858-02-27T00:03:58Z", "word_count": 2636, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"main": "Edward Everett in Virginia--His Speeches at the Crawford Inauguration."}, "abstract": "Sp. at Richmond at inaug. of Wash. Stat", "source": "The New York Times", "lead_paragraph": "Upon receiving the cane of WASHINGTON, which was presented to him at Richmond, Mr. EVERETT thus returned his acknowledgments: \" SIR: I want words adequately to express the emotions of satisfaction and gratitude with which I receive this most interesting personal relic of the ' Father of his Country'-invaluable in itself, and rendered, if possible, still more precious, by the circumstances under which it comes into my possession.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "CONGRESSIONAL CORRUPTION"}, {"name": "subject", "value": "CONGRESSIONAL CORRUPTION"}], "_id": "4fbfdfe645c1498b0d0411c0", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9801E2DF153CEE34BC4F51DFB4668383649FDE", "blog": [], "snippet": "Mr. GREELEY is here to testify before the Tar?? Committee of Investigation. He will deny that he every had any conversation with MATTESON, or authorized any one to deposit money in his hands, to effect the passage of the Tariff modification. Judge...", "pub_date": "1858-02-27T00:03:58Z", "word_count": 609, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "LATEST INTELLIGENCE; The Tariff Investigation--New-York Politics--Documents Relative to the Utah Expedition--Passage of the Indian Appropriation Bill in the House, &c. FROM WASHINGTON. By Telegraph to the New-York Times. Magantic Telegraphic Co.'s Offices--No. 45 Wall-st, and 181 Broadway"}, "abstract": "and George Ashmun", "source": "The New York Times", "lead_paragraph": "Mr. GREELEY is here to testify before the Tar?? Committee of Investigation. He will deny that he every had any conversation with MATTESON, or authorized any one to deposit money in his hands, to effect the passage of the Tariff modification. Judge RUSSELL and Postmaster FOWLER are here, operating against Collector SCHELL. Some ?? screw is loose.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9d545c1498b0d06cde5", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C02E2DF153CEE34BC4F51DFB4668383649FDE", "blog": [], "snippet": "From Yesterday's Washington Union. TREASON TO DEMOCRACY CONFIRMS ITS POWER, That vanlting ambition Which \"o' erlcape itself and falls on 'toiner Side\" never yet in so short a space of time worked such havoc with hopes, prospects and pretensions of...", "pub_date": "1858-02-27T00:03:58Z", "word_count": 505, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "The Official Battle-Axe in Motion--The Bones of the Democratic Martyrs."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "From Yesterday's Washington Union. TREASON TO DEMOCRACY CONFIRMS ITS POWER, That vanlting ambition Which \"o' erlcape itself and falls on 'toiner Side\" never yet in so short a space of time worked such havoc with hopes, prospects and pretensions of presidential aspirants, as it has done since the last autumal frosts stripped the leaves from the forest. The grave- digger is abroad in the land.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86545c1498b0d022b15", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0DE3DF153CEE34BC4E51DFB4668383649FDE", "blog": [], "snippet": "The steamship America, now in her thirteenth day, had not been seen at Halifax at a late hour last night. In the United States Senate yesterday, Mr. MAS0N, Chairman of the Committee on Foreign Relalations, presented a series of resolutions calling...", "pub_date": "1858-02-26T00:03:58Z", "word_count": 1252, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The steamship America, now in her thirteenth day, had not been seen at Halifax at a late hour last night. In the United States Senate yesterday, Mr. MAS0N, Chairman of the Committee on Foreign Relalations, presented a series of resolutions calling for information relative to the condition of the Navy for many years past, and also relative to captures", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14a45c1498b0d047014", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E05E3DF153CEE34BC4E51DFB4668383649FDE", "blog": [], "snippet": "Mr. MASON presented resolutions asking information as to the condition of the Navy for many Years past; also, relative to captures of vessels and prize money during the last war. Mr. CRITTENDEN presented a letter from Mr. SHELDS. and moved that he...", "pub_date": "1858-02-26T00:03:58Z", "word_count": 1570, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "XXXVth CONGRESS--- ---First Session.; SENATE. HOUSE OF REPESENTATIVES."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Mr. MASON presented resolutions asking information as to the condition of the Navy for many Years past; also, relative to captures of vessels and prize money during the last war. Mr. CRITTENDEN presented a letter from Mr. SHELDS. and moved that he take his seat as Senator from Minnesota. The letter argues that Minnesota Is a sovereign State,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9d545c1498b0d06cdc3", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B04E3DF153CEE34BC4E51DFB4668383649FDE", "blog": [], "snippet": "E. G. BROWNE, the Utah correspondent of the New-York Tribune, arrived here last night, in company with U. S. Attorney HOCKADAY. They left Camp Scott on January 5. The health of the army continued good, and the weather was remarkably mild for the...", "pub_date": "1858-02-26T00:03:58Z", "word_count": 193, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "IMPORTANT FROM UTAH.; Brigham Young, Heber, Kimball and other Indicated for High Treason."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "E. G. BROWNE, the Utah correspondent of the New-York Tribune, arrived here last night, in company with U. S. Attorney HOCKADAY. They left Camp Scott on January 5. The health of the army continued good, and the weather was remarkably mild for the region. Very little snow had fallen, and In the immediate vicinity of the camp the ground was almost bare.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "TIEMANN D F."}, {"name": "organizations", "value": "FIRE DEPARTMENT"}], "_id": "4fbfe15045c1498b0d047803", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9800E4DF153CEE34BC4D51DFB4668383649FDE", "blog": [], "snippet": "A Site for the State Woman's Hospital ??--An Application to be made for the Repeal of the police Law--A Conference Committee on the Tax Levy--Report of the Fire Marshal. The Board of Aldermen met last evening, President CLANCY in the Chair. The...", "pub_date": "1858-02-25T00:03:58Z", "word_count": 5348, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "MUNICIPAL.; THE BOARD OF ALDERMEN."}, "abstract": "Veto of the Womens' hospital business", "source": "The New York Times", "lead_paragraph": "A Site for the State Woman's Hospital ??--An Application to be made for the Repeal of the police Law--A Conference Committee on the Tax Levy--Report of the Fire Marshal. The Board of Aldermen met last evening, President CLANCY in the Chair. The report in favor of appropriating $1,000 for the reception of Rear Admiral", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14a45c1498b0d047006", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A05E5DF153CEE34BC4C51DFB4668383649FDE", "blog": [], "snippet": "That famous locally known as Jackson's Hollow, situated in the Seventh Ward, Brookly, is a strip of low land extending from Flushing-avenue southward to DeKalb-avenue, and bounded by Classon-avenue on the east, and Ryerson-street on the west. This,...", "pub_date": "1858-02-24T00:03:58Z", "word_count": 2119, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "HOMES OF THE POOR.; Jackson's Hollow and the People who Live in it."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "That famous locally known as Jackson's Hollow, situated in the Seventh Ward, Brookly, is a strip of low land extending from Flushing-avenue southward to DeKalb-avenue, and bounded by Classon-avenue on the east, and Ryerson-street on the west. This, however, is not the extent of the peculiar settlement which has sprung up there, for the \"city of shanties\" extends over the whole length of what was the old Jackson farm, across Fulton-avenue.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "glocations", "value": "CHINA"}], "_id": "4fbfe9d945c1498b0d06d37e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A02E6DF153CEE34BC4C51DFB4668383649FDE", "blog": [], "snippet": "The steamship Arago, from Havre and Southampton, Feb. 10, arrived early this morning with four days' later news. Among her passengers are JOSIAH PIERCE, Esq., Secretary of Legation at St. Petersburg, and ELISHA RIGGS, Esq., Bearer of Despatches. The...", "pub_date": "1858-02-24T00:03:58Z", "word_count": 2310, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "FOUR DAYS LATER FROM EUROPE; ADVANCE IN COTTON--BREADSTUFFS DULL. DECLINE IN CONSOLS. The Anglo-French Alliance in Danger. Arrival of the Arago at this port and the Anglo-Saxon at Portland. REVOLUTIONARY MOVEMENTS IN SPAIN. Lord Palmerston's Conspiracy Bill Before Parliament. THE BOMBARDMENT OF CANTON. The English and French Forces Inside the City. IMPORTANT FROM INDIA. THE REFUGEE QUESTION."}, "abstract": "Canton bombarded (2nd. time)", "source": "The New York Times", "lead_paragraph": "The steamship Arago, from Havre and Southampton, Feb. 10, arrived early this morning with four days' later news. Among her passengers are JOSIAH PIERCE, Esq., Secretary of Legation at St. Petersburg, and ELISHA RIGGS, Esq., Bearer of Despatches. The Arago brings a large number of passengers for the season, and her passage is the shortest that any steamer has made during the Winter.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe39f45c1498b0d0505fe", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A06E6DF153CEE34BC4B51DFB4668383649FDE", "blog": [], "snippet": "The following is a list of Americans registered at the Banking-Office of the American--European Express and Exchange Company, Paris, from Jan. 21 to Feb. 4, 1858: M. H. Burr, W. Winson, N. Eaton, R. Rogers, S. E. Burrall, T. Schwartz, C. A. Bristed,...", "pub_date": "1858-02-23T00:03:58Z", "word_count": 448, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "Personal."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The following is a list of Americans registered at the Banking-Office of the American--European Express and Exchange Company, Paris, from Jan. 21 to Feb. 4, 1858: M. H. Burr, W. Winson, N. Eaton, R. Rogers, S. E. Burrall, T. Schwartz, C. A. Bristed, D. R. Alward, Dr. F. C. Stewart and family, W. Knapp, Captain Lines, M. H. Merriman, J. B. Cappinger,", "document_type": "article"}]}}