{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 33, "hits": 2}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "ORSINI FELICE"}], "_id": "4fbfd68d45c1498b0d019c72", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0CE0DB153CEE34BC4151DFB2668383649FDE", "blog": [], "snippet": "Madame Orsini has left Paris to return to the Italian village, where she has long been established as schoolmistress. Friends helped to administer comfort by subscribing handsomely to the widow and fatherless, and a sum of 2,500 francs was placed in...", "pub_date": "1858-04-29T00:03:58Z", "word_count": 485, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "Personal."}, "abstract": "Mad. Orsinis' departure to Italy. Pecuniary aid", "source": "The New York Times", "lead_paragraph": "Madame Orsini has left Paris to return to the Italian village, where she has long been established as schoolmistress. Friends helped to administer comfort by subscribing handsomely to the widow and fatherless, and a sum of 2,500 francs was placed in Madame Orsini's hands at the moments of departure, to which the principal subscribers are English. .", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65345c1498b0d018962", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9404E0DB153CEE34BC4151DFB2668383649FDE", "blog": [], "snippet": "The Opposition consider the result in the House to-day as an indication of the defeat of the English bill, and gain great confidence from it. It was evident that STEPHENS did not feel confident of being able to put the bill through, otherwise he...", "pub_date": "1858-04-29T00:03:58Z", "word_count": 482, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "LATEST BY TELEGRAPH.; The Vote on the English Bill Postponed--Fears of the Administration Party--The Atrato River Survey--The New Regiments, &c. INTERESTING FROM WASHINGTON."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Opposition consider the result in the House to-day as an indication of the defeat of the English bill, and gain great confidence from it. It was evident that STEPHENS did not feel confident of being able to put the bill through, otherwise he would have pressed a vote.", "document_type": "article"}]}}