{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "HOSPITAL FOR WOMEN.; The Councilmen's Committee on Finance."}, "type_of_material": "Article", "word_count": 420, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9505E7DA113CE13BBC4053DFB366838E649FDE", "_id": "4fbfd4b745c1498b0d011382", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Finance Committee of the Board of Councilmen hold a meeting in the City Hall yesterday afternoon, for the purpose of considering such subjects as have been referred to them by the Board. Several maters came up for consideration that had been deferred at a previous meeting; and among them, that of establishing a Hospital for Women.", "abstract": null, "snippet": "The Finance Committee of the Board of Councilmen hold a meeting in the City Hall yesterday afternoon, for the purpose of considering such subjects as have been referred to them by the Board. Several maters came up for consideration that had been...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-05-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "NEW-YORK CITY.; Mayor's Office. Fixed. Anti-Slavery. Board of Aldermen COMMON COUNCIT PROCEEDINGS. Fire in Water-Street. Rarlem Railroad Bridge Destroyed by Fire. New-York City Literary Union. Part of the Crew of the South Carolina Saved. Report of the Special Police Committee respecting the Salary, & c., of Stephen II. Branch, as Outside Secretary. Board of Councilmen Board of Supervisors."}, "type_of_material": "Front Page", "word_count": 5256, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CEEDB113CE13BBC4053DFB366838E649FDE", "_id": "4fbfd50245c1498b0d012cdd", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "No more Operas,or Kossuth Receptions, or Promenade Conceris inCastle Garden--that is settled Yesterday the Commissioners of Emigration took pussession of these beautiful and very historeal quarters, ona lease for four years; and hereafter the Garden will be used as a sort of a depot, rulgarits, pen, into which the paupers, convicts, honest men and reputable of Europe shall be tunneled from shipboard through the city to their places of destination.", "abstract": "Comrs. take possession of Castle Garden", "snippet": "No more Operas,or Kossuth Receptions, or Promenade Conceris inCastle Garden--that is settled Yesterday the Commissioners of Emigration took pussession of these beautiful and very historeal quarters, ona lease for four years; and hereafter the Garden...", "keywords": [{"value": "EMIGRATION", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1855-05-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; Nothing Done. [By House Printing Telegraph Line, No. 21 Wall-st.] THE VIENNA CONFERENCE. Supplementary Meetings. SEBASTOPOL NOT YET TAKEN. FIVE DAYS LATER FROM EUROPE. THE FRENCH DOING WELL. By Telegraph to the New-York Daily Times BOMBARDMENT CONTINUED. ARRIVAL OF THE ASIA AT HALIFAX."}, "type_of_material": "Front Page", "word_count": 1363, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B00EEDB113CE13BBC4053DFB366838E649FDE", "_id": "4fbfd4d745c1498b0d011dae", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The R. M. steamship Asia, Captain LOTT, from Liverpool on the afternoon of Saturday, April 28, arrived at this port, en route for Boston, about 10 o'clock to-night. The Bremen steamship Hermann sailed from Southampton for New-York on the 25th of April.", "abstract": null, "snippet": "The R. M. steamship Asia, Captain LOTT, from Liverpool on the afternoon of Saturday, April 28, arrived at this port, en route for Boston, about 10 o'clock to-night. The Bremen steamship Hermann sailed from Southampton for New-York on the 25th of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-05-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Irish Riot on the Lebanon Valley Railroad--Great Excitement in Reading--The Military ordered out."}, "type_of_material": "Article", "word_count": 974, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9407E7DA113CE13BBC4053DFB366838E649FDE", "_id": "4fbfd4f545c1498b0d0126c0", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "From the Reading (Pa.) Journal, of Saturday. Yesterday forenoon our usually quiet city was thrown into a terrible hubbub, by news received that the Irish laborers employed on the Lebanon Valley Railroad, in the vicinity of Womelsdorf, had risen en masse, beaten their foremen or \"bosses,\" resisted the civil officers sent to make arrests, and burned down several barns and stables, with the probability of further violence, if the ringleaders were not promptly arrested.", "abstract": null, "snippet": "From the Reading (Pa.) Journal, of Saturday. Yesterday forenoon our usually quiet city was thrown into a terrible hubbub, by news received that the Irish laborers employed on the Lebanon Valley Railroad, in the vicinity of Womelsdorf, had risen en...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-05-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 171, "hits": 14}}}