{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-JERSEY.; Medical Testimony--Evidence of Jesse Cenover and Mrs. Macknet--Cruel Treatment of Margaret Date--No Verdict. THE MYSTERIOUS DISINTERMENT. TWO STEAMBOATS BURNED."}, "type_of_material": "Article", "word_count": 2496, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E1DB163CEE34BC4A51DFBE66838C649FDE", "_id": "4fbfd59245c1498b0d015d4b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The inquest on the body of Margaret Dale was resumed yesterday, at 2 P. M., at the City Hotel, Ehzabethtown. The first witness was Million Baldwin, M. D. -- resides in Newark, and is a physician; examined the dead body of Margaret Dale on Wednesday afternoon, at the Cemetery; It was in a coffin, wrapped in", "abstract": null, "snippet": "The inquest on the body of Margaret Dale was resumed yesterday, at 2 P. M., at the City Hotel, Ehzabethtown. The first witness was Million Baldwin, M. D. -- resides in Newark, and is a physician; examined the dead body of Margaret Dale on Wednesday...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-08-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "BROOKLYN BOARD OF HEALTH.; Cow Stables and Distilleries--Resolutions against them--Horrible Revelations--Inoculation of Cows, and how it is done--The Mysteries of City Milk--Bone-boiling."}, "type_of_material": "Front Page", "word_count": 2186, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F03E2DB163CEE34BC4A51DFBE66838C649FDE", "_id": "4fbfd59245c1498b0d015e13", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Brooklyn Board of Health held a regular meeting yesterday afternoon, in the City Hall, Mayor POWBLL in the Chair. After several communications were received, com. plaiting of sunken lots, factories, etc., in various parts of the city, as nuisnces which ought to be ref moved.", "abstract": "Excitement in Brooklyn in regard to", "snippet": "The Brooklyn Board of Health held a regular meeting yesterday afternoon, in the City Hall, Mayor POWBLL in the Chair. After several communications were received, com. plaiting of sunken lots, factories, etc., in various parts of the city, as nuisnces...", "keywords": [{"value": "SWILL MILK", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-08-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "PARIS GOSSIP.; Gen. Joasup's Letter Creating a Breeze--Louis Napoleon and Rev. Mr. Stewart--Mr. Crawford's Health and his Physicians--Rabin, the Microscopist--His Devotion to Science--Rachel's Furniture Sold."}, "type_of_material": "Article", "word_count": 1854, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE2DB163CEE34BC4A51DFBE66838C649FDE", "_id": "4fbfd59245c1498b0d015d4e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The letter of Gen. JESSUP on the faults of the Crimean Campaign, perhaps to the astonishment of its author, has made a certain sensation in France among military men. It is a piece of bold presumption in presence of a Frenchman to call in question the military grandeur of the siege of Sebastopol. This feat of arms has passed into the", "abstract": null, "snippet": "The letter of Gen. JESSUP on the faults of the Crimean Campaign, perhaps to the astonishment of its author, has made a certain sensation in France among military men. It is a piece of bold presumption in presence of a Frenchman to call in question...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-08-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "A WHOLE FAMILY BETBAYED!-A DEADLY AND TERRIBLE REVENGE !"}, "type_of_material": "Article", "word_count": 4720, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E1DB163CEE34BC4A51DFBE66838C649FDE", "_id": "4fbfd57c45c1498b0d0155ba", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "An awful scene of vengeance, prosecuted to its successful consummation under the eyes of the officials of the city of New-York--crushing, with the iron heel of retribution one of the wealthiest of our merchant princes, and over whelming his family with a rain at which the stoutest heart revolts with horror--is unveiled in the following story of real life. It also paints, invalid colors,", "abstract": null, "snippet": "An awful scene of vengeance, prosecuted to its successful consummation under the eyes of the officials of the city of New-York--crushing, with the iron heel of retribution one of the wealthiest of our merchant princes, and over whelming his family...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-08-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 66, "hits": 14}}}