{"response": {"docs": [{"keywords": [{"value": "TEETH AND DENTISTRY", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By WENDY MARSTON", "person": [{"organization": "", "lastname": "MARSTON", "role": "reported", "rank": 1, "firstname": "Wendy"}]}, "source": "The New York Times", "print_page": "25", "subsection_name": null, "slideshow_credits": null, "abstract": "Wendy Martson article on increasing popularity of cosmetic dentistry in United States; porcelain veneers are doing away with time and pain associated with caps, although cost remains high; photos (special section, Women's Health) (M)", "snippet": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps,...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/health-and-beauty-in-the-golden-age-of-teeth-a-smile-can-be-perfected.html", "lead_paragraph": "DENTISTS call them Hollywood Chiclets -- oversize, pearly white teeth that gleam so beautifully on the silver screen. Fifteen years ago, those celluloid teeth were most likely caps made of porcelain and gold, concealing filed-down tooth stumps, installed at a cost of thousands of dollars and many painful hours. They still make for an expensive mouthful, but everything else about pearly whites has become easier.", "headline": {"kicker": "HEALTH AND BEAUTY", "main": "In the Golden Age of Teeth, a Smile Can Be Perfected"}, "word_count": 1399, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398c6"}, {"keywords": [{"value": "TILLY, JONATHAN L", "name": "persons"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}, {"value": "OVARIES", "name": "subject"}, {"value": "MICE", "name": "subject"}, {"value": "GENETIC ENGINEERING", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CAREY GOLDBERG", "person": [{"organization": "", "lastname": "GOLDBERG", "role": "reported", "rank": 1, "firstname": "Carey"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Researchers genetically alter mice ovaries to keep them active into old age, holding out promise of eventually delaying human menopause; Dr Jonathan L Tilly, lead researcher, notes gene silencing technique is not applicable to human; photo (special section, Women's Health) (M)", "snippet": "NO need to stockpile Tampax and O.B.'s in anticipation of a great increase in tampon demand.    But the prospect has arisen -- well, more like the hint of a promise of a prospect -- that perhaps, some distant day, scientists will be able to delay the...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/scientists-now-envision-life-without-menopause.html", "lead_paragraph": "NO need to stockpile Tampax and O.B.'s in anticipation of a great increase in tampon demand. But the prospect has arisen -- well, more like the hint of a promise of a prospect -- that perhaps, some distant day, scientists will be able to delay the onset of menopause until well into a woman's old age.", "headline": {"main": "Scientists Now Envision Life Without Menopause"}, "word_count": 1142, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398cf"}, {"keywords": [{"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "ARTHRITIS AND RHEUMATISM", "name": "subject"}, {"value": "BLOOD", "name": "subject"}, {"value": "COX-2 INHIBITORS (DRUGS)", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CONSTANZA VILLALBA", "person": [{"organization": "", "lastname": "VILLALBA", "role": "reported", "rank": 1, "firstname": "Constanza"}]}, "source": "The New York Times", "print_page": "10", "subsection_name": null, "slideshow_credits": null, "abstract": "Arthritis and rheumatism sufferers are being treated with new anti-inflammatory drugs known as cox-2 specific inhibitors; new drugs do not inhibit enzyme that protects lining of stomach and intestines and helps blood to clot, as do older anti-inflamatory drugs (special section, Women's Health) (M)", "snippet": "OF the 23 million Americans who suffer from either rheumatoid arthritis or osteoarthritis, both of which primarily affect women, almost four million have received prescriptions for new anti-inflammatory drugs known as cox-2 specific inhibitors.    ...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-easing-arthritis-pain.html", "lead_paragraph": "OF the 23 million Americans who suffer from either rheumatoid arthritis or osteoarthritis, both of which primarily affect women, almost four million have received prescriptions for new anti-inflammatory drugs known as cox-2 specific inhibitors. Cox-2 was discovered less than a decade ago and is one of two forms of an enzyme called cyclooxygenase. While both forms of this enzyme (cox-1 and cox-2) perform the same function, they are involved in very different processes in the body. Cox-2 controls inflammation and seems to be involved in ovulation and the perception of pain. Cox-1 protects the lining of the stomach and intestines, and helps blood clots to form.", "headline": {"kicker": "CHECKUPS", "main": "Easing Arthritis Pain"}, "word_count": 295, "blog": [], "type_of_material": "News", "_id": "4fd21e818eb7c8105d7a0e0d"}, {"keywords": [{"value": "TEA", "name": "subject"}, {"value": "GARLIC", "name": "subject"}, {"value": "GINGER", "name": "subject"}, {"value": "SALT", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARION ROACH", "person": [{"organization": "", "lastname": "ROACH", "role": "reported", "rank": 1, "firstname": "Marion"}]}, "source": "The New York Times", "print_page": "12", "subsection_name": null, "slideshow_credits": null, "abstract": "Marion Roach article on healing treatments passed down through families; notes many include staples of contemporary treatment, including salt, garlic, ginger and tea and general belief in food as preventive and cure; photo (special section, Women's Health) (M)", "snippet": "WHEN the jazz singer Susannah McCorkle checks into the Algonquin Hotel in New York this month for her annual four-week engagement in the Oak Room, it will be with everything a chanteuse needs: eight clinging, glittery evening gowns; the perfect pair...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/how-grandma-got-better-from-bear-oil-to-salt-up-the-nose.html", "lead_paragraph": "WHEN the jazz singer Susannah McCorkle checks into the Algonquin Hotel in New York this month for her annual four-week engagement in the Oak Room, it will be with everything a chanteuse needs: eight clinging, glittery evening gowns; the perfect pair of gold dancing sandals; an ample supply of false eyelashes, and, for good health, a box of baking soda and a bag of salt. ''If I get a sore throat, I gargle four times a day with a half-teaspoon of salt mixed with a half-teaspoon of baking soda in eight ounces of hot water,'' she said.", "headline": {"main": "How Grandma Got Better, From Bear Oil to Salt Up the Nose"}, "word_count": 1618, "blog": [], "type_of_material": "News", "_id": "4fd21f0b8eb7c8105d7a1e54"}, {"keywords": [{"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DAVID J. MORROW", "person": [{"rank": 1, "role": "reported", "middlename": "J.", "lastname": "MORROW", "organization": "", "firstname": "David"}]}, "source": "The New York Times", "print_page": "9", "subsection_name": null, "slideshow_credits": null, "abstract": "Drug companies are spending heavily to develop products for women, reflecting strong sales of such drugs; many are forming special health divisions and initiatives to gain better understanding of illnesses that are more likely to affect women; experts and advocacy groups complain their scope is too narrow, ignoring sex differences in diseases that affect men and women; photo (special section, Women's Health) (M)", "snippet": "DURING the last year, the executives of some of the largest drug companies must have taken a marketing course or two from the Girl Scouts or the folks at the Miss America Pageant.    On the cover of Eli Lilly's 1998 annual report is a photograph of a...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/women-s-drugs-big-in-profits-narrow-in-scope.html", "lead_paragraph": "DURING the last year, the executives of some of the largest drug companies must have taken a marketing course or two from the Girl Scouts or the folks at the Miss America Pageant. On the cover of Eli Lilly's 1998 annual report is a photograph of a middle-aged woman, in full makeup, mind you, fresh from a scuba dive. (Women these days like to keep moving.) Flip to page 19 of Bristol-Myers Squibb's annual report, and you'll see the members of the Original Women's Investment Club of Sabetha, Kan., chummed-up like sorority sisters. Brainy gals, all.", "headline": {"main": "Women's Drugs: Big in Profits, Narrow in Scope"}, "word_count": 1208, "blog": [], "type_of_material": "News", "_id": "4fd21e818eb7c8105d7a0dfb"}, {"keywords": [{"value": "HEALTH MAINTENANCE ORGANIZATIONS AND MANAGED CARE", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "HEALTH INSURANCE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By LARRY KATZENSTEIN", "person": [{"organization": "", "lastname": "KATZENSTEIN", "role": "reported", "rank": 1, "firstname": "Larry"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Managed care plans seem tailor-made for women, making preventive services, used twice as frequently by women than men, readily available; most highly publicized plan abuses have also involved women's issues, causing backlash in form of laws to make plans more accountable, particularly to women; recent study found women in managed care fare better in some important ways than those who get traditional care; graph by income of percentage of women in managed care; drawing (special section, Women's Health) (M)", "snippet": "MOST health plans these days are some form of managed care. And for most families, it is the mother who decides which one to use.    ''Women visit doctors more than men, and in a family situation, they may be the ones who have primary responsibility...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/beyond-the-horror-stories-good-news-about-managed-care.html", "lead_paragraph": "MOST health plans these days are some form of managed care. And for most families, it is the mother who decides which one to use. ''Women visit doctors more than men, and in a family situation, they may be the ones who have primary responsibility for taking children to the doctor,'' said Elizabeth McGlynn, the director of the Center for Research on Quality in Health Care at the Rand Corporation in Santa Monica, Calif.", "headline": {"main": "Beyond the Horror Stories, Good News About Managed Care"}, "word_count": 2421, "blog": [], "type_of_material": "News", "_id": "4fd21f0b8eb7c8105d7a1e51"}, {"keywords": [{"value": "DHARAMSALA (INDIA)", "name": "glocations"}, {"value": "TIBET", "name": "glocations"}, {"value": "BREAST", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By KATHERINE RUSSELL RICH", "person": [{"rank": 1, "role": "reported", "middlename": "Russell", "lastname": "RICH", "organization": "", "firstname": "Katherine"}]}, "source": "The New York Times", "print_page": "22", "subsection_name": null, "slideshow_credits": null, "abstract": "Article by Katherine Russell Rich, a breast cancer survivor, on Tibetan medical system; cites its intricate link to Tibetan culture; describes treatment by Tibetan doctor visiting Manhattan and visit to medical center in Dharamsala, India, site of Tibetan Government in exile; photos (M) (special section, Women's Health) (M)", "snippet": "LAST fall, when Dr. Yeshi Dhonden, formerly the personal physician to the Dalai Lama, came to New York, a friend called me. ''He's specializing in breast cancer treatment,'' she said. ''I think you should go see him.'' I was surprised. Not that the...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/in-dharamsala-becoming-ready-for-the-next-life.html", "lead_paragraph": "LAST fall, when Dr. Yeshi Dhonden, formerly the personal physician to the Dalai Lama, came to New York, a friend called me. ''He's specializing in breast cancer treatment,'' she said. ''I think you should go see him.'' I was surprised. Not that the Tibetans were treating cancer, but that word of it hadn't got out on the cancer grapevine. In 11 years as a breast cancer patient, I've watched as any hint, the slightest whisper, of a cure is instantly broadcast through the cancer community, thanks largely to the Internet. The on-line forums are giant bazaars that trade in information, some fantastically advanced, some fantastic. The headers on the bulletin boards could be an index to a book called ''Every Oncological Proposition Ever Advanced'': ''Bone Marrow Transplant,'' ''Shark Cartilage,'' ''Be Careful of Your Bras, Ladies.'' But I hadn't seen one that said ''Tibetan Medicine.'' Later, after traveling to the Tibetan Medical Center in Dharamsala, India, I would discover why. Wary of exploitation, the Tibetans are protective of their medical system, which is intricately linked to their culture. After centuries of fending off the Chinese, they are having no trouble dispatching the marauding vitamin companies that have come sniffing around, hoping to strike it rich with the next big alternative medicine trend.", "headline": {"main": "In Dharamsala, Becoming Ready for the Next Life"}, "word_count": 2006, "blog": [], "type_of_material": "News", "_id": "4fd21f0b8eb7c8105d7a1e52"}, {"keywords": [{"value": "MEN", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "ATHLETICS AND SPORTS", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARY DUFFY", "person": [{"organization": "", "lastname": "DUFFY", "role": "reported", "rank": 1, "firstname": "Mary"}]}, "source": "The New York Times", "print_page": "21", "subsection_name": null, "slideshow_credits": null, "abstract": "Mary Duffy article on need to modify sports training programs for female athletes; notes girls, less likely than boys to learn sports skills at early age, must put more effort into learning them at later age; photo (special section, Women's Health) (M)", "snippet": "ON Saturday at Giants Stadium the United States Women's National Team begins its quest for soccer's Grail, the World Cup championship. Among those watching with particular interest, no doubt, will be some of the nation's six million soccer-playing...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/making-workouts-fit-the-strengths-of-girls.html", "lead_paragraph": "ON Saturday at Giants Stadium the United States Women's National Team begins its quest for soccer's Grail, the World Cup championship. Among those watching with particular interest, no doubt, will be some of the nation's six million soccer-playing girls, who wear the numbers and emulate the moves of Mia Hamm, Julie Foudy, Kristine Lilly and the other players. These youngsters take ''you play like a girl'' as a compliment. There is no question that girls today have more opportunity to develop their athletic talents than any previous generation, but the playing field is not yet level. Until very recently, girls and women made do with shoes, clothing and equipment designed for their brothers. Girls' teams were often relegated to inferior fields and gyms, while boys got the prime space and practice times.", "headline": {"main": "Making Workouts Fit The Strengths of Girls"}, "word_count": 1483, "blog": [], "type_of_material": "News", "_id": "4fd21e818eb7c8105d7a0dfa"}, {"keywords": [{"value": "LASER (LIGHT AMPLIFICATION BY STIMULATED EMISSION OF RADIATION)", "name": "subject"}, {"value": "CORNEAS", "name": "subject"}, {"value": "EYES AND EYESIGHT", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By BONNIE ROTHMAN MORRIS", "person": [{"rank": 1, "role": "reported", "middlename": "Rothman", "lastname": "MORRIS", "organization": "", "firstname": "Bonnie"}]}, "source": "The New York Times", "print_page": "26", "subsection_name": null, "slideshow_credits": null, "abstract": "Bonnie Rothman Morris article describes having laser surgery to correct her vision; painless procedure changes shape of cornea; photo (special section, Women's Health) (M)", "snippet": "I'M lying on my back, clutching a stuffed toy elephant and a wad of wet tissues. My jaw is clenched, my limbs are tense, my shoulder blades are hot-wired to my chair. I am not having a breakthrough in therapy, though I am about to change my life. I...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/via-microtechnology-an-alternative-to-glasses-and-contacts.html", "lead_paragraph": "I'M lying on my back, clutching a stuffed toy elephant and a wad of wet tissues. My jaw is clenched, my limbs are tense, my shoulder blades are hot-wired to my chair. I am not having a breakthrough in therapy, though I am about to change my life. I am one moment away from having elective surgery on my eyes -- both of them -- and am well into white-knuckle territory. ''Bonnie, are you ready?'' says a gentle voice directly behind my head.", "headline": {"main": "Via Microtechnology, an Alternative to Glasses and Contacts"}, "word_count": 1559, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398c5"}, {"keywords": [{"value": "MEN", "name": "subject"}, {"value": "SLEEP APNEA", "name": "subject"}, {"value": "SNORING", "name": "subject"}, {"value": "SLEEP", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "RESEARCH", "name": "subject"}], "pub_date": "1999-06-13T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CONSTANZA VILLALBA", "person": [{"organization": "", "lastname": "VILLALBA", "role": "reported", "rank": 1, "firstname": "Constanza"}]}, "source": "The New York Times", "print_page": "23", "subsection_name": null, "slideshow_credits": null, "abstract": "Recent research shows more women than were previously thought suffer from sleep apnea, condition associated with snoring that causes periodic interruptions of breathing; ratio of men to women with condition is only 2 to 1, not 10 to 1 previously believed; women who suffer from condition have higher mortality rate than men (special section, Women's Health) (M)", "snippet": "A man and a woman are asleep in bed. Which one is snoring?    The stereotypical answer is that it's the man. But some recent research has shown that more women than were previously thought suffer from sleep apnea, a condition that causes periodic...", "document_type": "article", "web_url": "http://www.nytimes.com/1999/06/13/health/checkups-guys-aren-t-alone-in-sawing-logs-at-night.html", "lead_paragraph": "A man and a woman are asleep in bed. Which one is snoring? The stereotypical answer is that it's the man. But some recent research has shown that more women than were previously thought suffer from sleep apnea, a condition that causes periodic interruptions of breathing and is associated with snoring. Furthermore, last October, the journal Thorax published a report by Dr. Theresa Young, a professor of preventive medicine at the University of Wisconsin Medical School in Madison, showing that women who suffer from sleep apnea have a higher mortality rate than men.", "headline": {"kicker": "CHECKUPS", "main": "Guys Aren't Alone in Sawing Logs at Night"}, "word_count": 410, "blog": [], "type_of_material": "News", "_id": "4fd1ea2e8eb7c8105d7398e3"}], "meta": {"hits": 28, "time": 132, "offset": 0}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}