{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "The Washington Epidemic--Report of the Committee of the Board of Health."}, "type_of_material": "Article", "word_count": 1474, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B00E0DD1139E134BC4D51DFB566838C649FDE", "_id": "4fbfd57c45c1498b0d015606", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Committee appointed by the Board of Health to cooperate with the Mayor in ascertaining, as far as practicable, the nature and cause of the endemic disease which has recently prevailed among the guests and employes of the National Hotel, beg leave to submit a brief report, condensed from the testimony of persons examined by the Committee.", "abstract": "Report of the Committee of Inquiry", "snippet": "The Committee appointed by the Board of Health to cooperate with the Mayor in ascertaining, as far as practicable, the nature and cause of the endemic disease which has recently prevailed among the guests and employes of the National Hotel, beg leave...", "keywords": [{"value": "NATIONAL HOTEL, DISTEMPER", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-03-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "LAW INTELLIGENCE.; TESTIMONY OF STEPHEN A. MAIN. Before Hon. Chess. P. Daly. Investigation into the Charges Preferred Against Him to the Governor--A Wink Defined. ` The \"Grand Inquisition\" on Coroner Connery. SUPERI OR COURT. U. S. COMMISSIONER'S COURT SUPREME COURT SUCPREME COURT RINGS COUNTY CORT OF OYER AND TERMINER"}, "type_of_material": "Article", "word_count": 9595, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E0DD1139E134BC4D51DFB566838C649FDE", "_id": "4fbfd57c45c1498b0d015628", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To-day, in accordance with previous arrangement, Judge DALY, of the Common Pleas, sat to hear evidence as to the charges of incompetency preferred against Coroner Connery, on the ground of certain alleged misconduct of his during the inquest on the late Dr. Harvey Burdell.", "abstract": "The trial", "snippet": "To-day, in accordance with previous arrangement, Judge DALY, of the Common Pleas, sat to hear evidence as to the charges of incompetency preferred against Coroner Connery, on the ground of certain alleged misconduct of his during the inquest on the...", "keywords": [{"value": "CONNERY, E.D.", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-03-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Article 2 -- No Title"}, "type_of_material": "Article", "word_count": 239, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A00E1DD1139E134BC4C51DFB566838C649FDE", "_id": "4fbfd57245c1498b0d015193", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "EFFECT 0F MALARIA ON MEATS.--It has been decided that one of the agencies by which the poisonous miasma of the National Hotel at Washington was diffused among the boarders at that house, was the meat, which being hung up in the larder became impregnated with the poison, and, as a natural consequence, affected those who partook of it.", "abstract": null, "snippet": "EFFECT 0F MALARIA ON MEATS.--It has been decided that one of the agencies by which the poisonous miasma of the National Hotel at Washington was diffused among the boarders at that house, was the meat, which being hung up in the larder became...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THE AMBITIOUS COACHMAN.; SUPREME COURT--CHAMBERS. Arguments of Counsel-Decision of Judge DavisGreat Excitement About the Case. The Habeas Corpus Discharged and the Injunction Dissolved. Case of Mrs. Marianna Petronille Dean nee Boker. N.R. DEAN'S WIFE RESTORED TO HIM."}, "type_of_material": "Front Page", "word_count": 8380, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9906E1DD1139E134BC4C51DFB566838C649FDE", "_id": "4fbfd57c45c1498b0d015600", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "At 4 o'clock to-day the hearing of the motions in the case of John Dean, the husband of Miss Marianne Pelronilla Boker, for the restoration to him of his wife, by her father, by whom, it is alleged, she was restrained of her liberty, took place before Judge DAVIES, pursuant to the adjournment of Friday last.", "abstract": "marries his masters daughter", "snippet": "At 4 o'clock to-day the hearing of the motions in the case of John Dean, the husband of Miss Marianne Pelronilla Boker, for the restoration to him of his wife, by her father, by whom, it is alleged, she was restrained of her liberty, took place...", "keywords": [{"value": "DEAN, JOHN", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 74, "hits": 14}}}