{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; The New-York Fillibusters-Their Glory, Wounds and Discretion. Grinding an Ax. A Hot-Corn Hero Dead. Meeting of the Geographical Society. Milder Wenther--Porridge Ice plenty, but no Blockade. Long Island Railroad. American Bible Union."}, "type_of_material": "Article", "word_count": 2677, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9904EED71039E134BC4852DFB766838C649FDE", "_id": "4fbfd65245c1498b0d018776", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "War is generally a dangerous pastime, for, according to the poet, \" the paths of glery lead but to the grave.\" But our friends who have rushed from this City to the succor of Gen. WALREE, and hold commissions under that great patriot, or flourished about here in brilliant regimentals, have been blessed with a kindlier fate.", "abstract": null, "snippet": "War is generally a dangerous pastime, for, according to the poet, \" the paths of glery lead but to the grave.\" But our friends who have rushed from this City to the succor of Gen. WALREE, and hold commissions under that great patriot, or flourished...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-01-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"main": "NEW-YORK CITY.; Commissioners of Emigration. Master of Dusters is Union-Square. Appearances Saved. Building Operations. The Lady Doctors. Lyceum of Natural History. New-Year's Presents. Those Children. Deaths from Seaids."}, "type_of_material": "Article", "word_count": 4322, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B04EFD71039E134BC4153DFB766838C649FDE", "_id": "4fbfd68d45c1498b0d019c17", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Commissioners of Emigration. The Commissioners held their usual weekly meeting on Wednesday, in Worth-street, the President, Ilon. GULIAN C. VERPLANOK, in the Chair. The following members of the Commission were present: MESSRS. PURDY, CURTIS, COMMINGS, GARRIOUE and CARRIGAN. The report of the Superintendent of Award's Island as read, laid on the table, and ordered to be printed:", "abstract": "Annual Report", "snippet": "Commissioners of Emigration. The Commissioners held their usual weekly meeting on Wednesday, in Worth-street, the President, Ilon. GULIAN C. VERPLANOK, in the Chair. The following members of the Commission were present: MESSRS. PURDY, CURTIS,...", "keywords": [{"value": "WARD'S ISLAND HOSPITAL", "name": "organizations"}], "byline": null, "document_type": "article", "pub_date": "1857-01-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"kicker": "1", "main": "THE SLAVE TROUBLES IN TENNESSEE.; Action of the Clarkeville Committee of Safety--The Slaveholders Sharply Censared."}, "type_of_material": "Article", "word_count": 1066, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D07EFD71039E134BC4153DFB766838C649FDE", "_id": "4fbfd68645c1498b0d019432", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Clarksville (Tenn.) Jeffersonian publishes the following resolutions,adopted by the Committes of Safety which was appointed in that place to investigate the causes of the recent negro troubles, and to suggest a remedy:", "abstract": null, "snippet": "The Clarksville (Tenn.) Jeffersonian publishes the following resolutions,adopted by the Committes of Safety which was appointed in that place to investigate the causes of the recent negro troubles, and to suggest a remedy:", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-01-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "PARIS GOSSIP.; Jonrnalism and New Journals in Paris--New Projects and Improvements in the Metropolis--Distinguished Converts to Cresination--A Reminiscence of the Rachel Troupe in New-York."}, "type_of_material": "Article", "word_count": 2929, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A02E0D71039E134BC4153DFB766838C649FDE", "_id": "4fbfd68d45c1498b0d019c2d", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A great change is taking place in Paris in journalism. The manufacturer of political comands no longer exists; he had turned his attention to the recounting of aneedotes and personalities. The public, always greedy for this kind of publication, encourage and applaud it, and thus this species of newspaper writing is fast becoming the fashion. Without it there is no hope of success.", "abstract": "Sarah Felix in NY", "snippet": "A great change is taking place in Paris in journalism. The manufacturer of political comands no longer exists; he had turned his attention to the recounting of aneedotes and personalities. The public, always greedy for this kind of publication,...", "keywords": [{"value": "RACHEL MDLLE", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-01-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Personal."}, "type_of_material": "Article", "word_count": 966, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE1D71039E134BC4053DFB766838C649FDE", "_id": "4fbfd62245c1498b0d017af9", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Miss LAURA KEENE performed a part at her Theatre on Tuesday evening that was not down in the bills. The play was \"Second Love.\" In the scene where JORDAN retires to the rear of the stage, leaving Miss KEENE and ADA CLIFTON in earnest confab before the foot lights, Miss KEENE is made to say. \"You tremble !\" On this occasion she had scarcely uttered the words when she fell back in a fainting fit.", "abstract": null, "snippet": "Miss LAURA KEENE performed a part at her Theatre on Tuesday evening that was not down in the bills. The play was \"Second Love.\" In the scene where JORDAN retires to the rear of the stage, leaving Miss KEENE and ADA CLIFTON in earnest confab before...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-01-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "2", "main": "THE STATE FINANCES.; COMPTROLLER'S OFFIO?, PRESENTED TO THE LEGISLATURE JAN. 7, 1857. Annual Report of the Comptroller of the State of New-York."}, "type_of_material": "Article", "word_count": 14254, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D00E1D71039E134BC4053DFB766838C649FDE", "_id": "4fbfd62245c1498b0d017afc", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Legislature: The Comptroller, in obedience to the requirements of chap. 8, title 3, article 1, of the Revised Statutes of this State, respectfully submits to the Legislature the following report, exhibiting the condition of the finances of the State at the close of the last fiscal year.", "abstract": null, "snippet": "To the Legislature: The Comptroller, in obedience to the requirements of chap. 8, title 3, article 1, of the Revised Statutes of this State, respectfully submits to the Legislature the following report, exhibiting the condition of the finances of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-01-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 60, "hits": 16}}}