{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "TOWNALITIES."}, "type_of_material": "Front Page", "word_count": 1008, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A03EEDE1231E13BBC4851DFBF668389649FDE", "_id": "4fbfd29745c1498b0d006874", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1852-09-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "LATEST INTELLIGENCE; By Telegraph to the New-York Daily Times. Delegates to the Whig State Convention. Arrival of General Scott at Pittsburg--Whig Meeting--Speeches of General Scott and others, &c. Union Democratic Meeting in Atalanta, Ga.-Mail Schooner Chatham Wrecked, &c. Front the white Mountains--Serious Accident--Heavy Storm. Horrible Murder in Natick, Mass. Murderer Arrested and Identified. From the South. Railroad Accident--The New World. The Canadian Clergy Reserves. The Cholera at Rochester. Arrival of the Southern Mail--Fast at Charleston--Yellow Fever. Death of the Patent Bridge Man. The Southerner at Charleston. Another Southern Mail Failure. Markets by Telegraph."}, "type_of_material": "Front Page", "word_count": 1568, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400EEDE1231E13BBC4851DFBF668389649FDE", "_id": "4fbfd29c45c1498b0d006b3b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The following Delegates have been chosen to the Whig State Convention in Livingston County: First District, HENRY TILTON, of Moscow ; Second District, Col. S. W. SMITH, of Dansville. BUFFALO, Saturday, Sept. 18. At a Convention, held this afternoon, for the First Assembly District, Erie County, Hon. A. J. BAKER was chosen Delegate to the Whig State Convention, and A. M. CLAPP, of the Morning Express, was nominated for the Assembly.", "abstract": "Arrives at Pittsburgh", "snippet": "The following Delegates have been chosen to the Whig State Convention in Livingston County: First District, HENRY TILTON, of Moscow ; Second District, Col. S. W. SMITH, of Dansville. BUFFALO, Saturday, Sept. 18. At a Convention, held this afternoon,...", "keywords": [{"value": "SCOTT WINFIELD", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1852-09-20T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Country Gossip"}, "type_of_material": "Letter", "word_count": 1110, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E0CEFDE1231E13BBC4052DFBF668389649FDE", "_id": "4fbfd2b345c1498b0d0072c4", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "MR. EDITOR: The poetry of the country is the poetry of devotion ! The country is one vast tern ple to the Almighty majesty of Heaven-wonderful in its azure roof, with \" patines of bright gold.\" Its carpet of living verdure is covered with myriad hues and beautiful shapes; its pillars, aisles and chapels are trees, groves and glens; the pure breath of heaven is the incense; while the choristers are on every trembling bough.", "abstract": null, "snippet": "MR. EDITOR: The poetry of the country is the poetry of devotion ! The country is one vast tern ple to the Almighty majesty of Heaven-wonderful in its azure roof, with \" patines of bright gold.\" Its carpet of living verdure is covered with myriad hues...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times.A. D"}, "document_type": "article", "pub_date": "1852-09-18T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"main": "AMERICAN SLAVERY.; ENGLISH OPINION OF \"UNCLE TOM'S CABIN.\" Evils of Slavery--Method of its Removal--Dangers of Agitation--Colonization, &c."}, "type_of_material": "Article", "word_count": 5328, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9907EEDE1231E13BBC4052DFBF668389649FDE", "_id": "4fbfd27445c1498b0d005f7d", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Twenty thousand copies of this book, according to its title-agem are circulating among the American people, but three times as many thousands more has probably been issued from the American press since the title page was written. According to the Boston Traveller, the authoriesss hsa already received by any author, either American or European, from the sale of a single work in so short a period of time.\"", "abstract": "Uncle Tom in England", "snippet": "Twenty thousand copies of this book, according to its title-agem are circulating among the American people, but three times as many thousands more has probably been issued from the American press since the title page was written. According to the...", "keywords": [{"value": "STOWE HARRIET BEECHER", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1852-09-18T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "CHITTENANCO SPRINGS.; The Efficacy of Sulphur Springs--Scenery around Chittenango.."}, "type_of_material": "Article", "word_count": 913, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950DEFDE1231E13BBC4052DFBF668389649FDE", "_id": "4fbfd2a545c1498b0d006dd1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The peculiar efficacy of Sulphur, as applied both morally and physically, is no modern idea; but the beautiful valley from which I date, and the White Sulphur Spring that gushes from its rocky side, may fairly be considered as a new discovery. That is to say, as a resort, it has hitherto remained almost unknown, except by persons in the immediate vicinity. But it is no longer a secret,", "abstract": null, "snippet": "The peculiar efficacy of Sulphur, as applied both morally and physically, is no modern idea; but the beautiful valley from which I date, and the White Sulphur Spring that gushes from its rocky side, may fairly be considered as a new discovery. That...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times"}, "document_type": "article", "pub_date": "1852-09-18T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "From Havana."}, "type_of_material": "Article", "word_count": 480, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A06EFDE1231E13BBC4F52DFBF668389649FDE", "_id": "4fbfd29745c1498b0d00685b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The steamer Black Warrior, R. W. SHUFELDT Commander, arrived yesterday morning from Mobile, whence she sailed on the 8th inst. She brings intelligence from Havana to the 10th. The B. W. crossed Mobile Bar on the 8th inst., at 5 P. M.; the following day encountered a severe blow from", "abstract": null, "snippet": "The steamer Black Warrior, R. W. SHUFELDT Commander, arrived yesterday morning from Mobile, whence she sailed on the 8th inst. She brings intelligence from Havana to the 10th. The B. W. crossed Mobile Bar on the 8th inst., at 5 P. M.; the following...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1852-09-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "LATEST INTELLIGENCE; By Telegraph to the New-York Daily Times. Railroad Collision--Five Lives Lost and Thirty Injured. Maine Election. Daniel Ullman and the Governorship. The $3,000,000 Philadelphia Railroad Loan. Arrival of the Southern Mails--Suit instituted by Daniel Webster against the City of NewOrleans--Yellow Fever, &c. Ohio State Fair. Whig Mass Meeting at Lancaster, Pa. Massachusetts Politics. Congressional Nomination in place of the late Robert Rantoul, Death of a Well-known Publisher--Great Fire at Ravenua, Ohio-Congressional Nomination. Later from Mexico. From New-Brunswick. Conviction and Sentence of a Post Master for Robbing the Mails. Collision in Annapolis Bay. Cholera in Buffalo. &c. Navigation of the Ohio-Health of Cincinnati. Steamer Asia Spoken--A New York Pilot. New-York State Temperance Alliance Death of the Mayor of Albany. Hon. John Wentworth Re-Nominated."}, "type_of_material": "Article", "word_count": 1695, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9806EFDE1231E13BBC4F52DFBF668389649FDE", "_id": "4fbfd28e45c1498b0d006638", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A serious collision occurred on the New-York and Eric Railroad yesterday afternoon, between this this place and Hornellsville, by which five persons were killed--four severely, if not fatally injured, and some twenty or thirty slightly hurt. Three of the killed were named JAMES CULLENS, an oilman; THOMAS McELROY, brakeman: and MATHEW STILLMAN, a passenger. The conductor was severely injured.", "abstract": "Sues Corporation of N.O. for services in the Gaines case", "snippet": "A serious collision occurred on the New-York and Eric Railroad yesterday afternoon, between this this place and Hornellsville, by which five persons were killed--four severely, if not fatally injured, and some twenty or thirty slightly hurt. Three of...", "keywords": [{"value": "ULLMAN DANIEL", "name": "persons"}, {"value": "WEBSTER DANIEL", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1852-09-17T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Article 19 -- No Title"}, "type_of_material": "Article", "word_count": 327, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980DE0DE1231E13BBC4E52DFBF668389649FDE", "_id": "4fbfd2a545c1498b0d006dc4", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Baltimore Clipper says: We have reason to believe that the wheat crop of Marjland this year will not be much more than half that of last year. Various causes are assigned for this diminution. The long and severe winter, the fly, rust, In some cases not ten bushels to the acre have been raised-in fact, scarcely enough to cover actual expenses.", "abstract": null, "snippet": "The Baltimore Clipper says: We have reason to believe that the wheat crop of Marjland this year will not be much more than half that of last year. Various causes are assigned for this diminution. The long and severe winter, the fly, rust,  In some...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1852-09-16T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "FRANCE.; The National Fete in August."}, "type_of_material": "Front Page", "word_count": 3034, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C01E3DA1031E234BC4D52DFBF668389649FDE", "_id": "4fbfd29745c1498b0d006839", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The fete of the 15th of August, with its antecedent and consequent balls and spectacles, came to an end in the gray of the morning yesterday, when the dames de la halle laid aside their brocades and laces and jewels for unadorned, work-day calicoes, passing from the exceptional brilliancies and pleasures of the ball to the wonted vocation of the fish and vegetable stalls.", "abstract": null, "snippet": "The fete of the 15th of August, with its antecedent and consequent balls and spectacles, came to an end in the gray of the morning yesterday, when the dames de la halle laid aside their brocades and laces and jewels for unadorned, work-day calicoes,...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times"}, "document_type": "article", "pub_date": "1852-09-15T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 101, "hits": 19}}}