{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "TESTIMONIAL TO KOSSUTH.; SPEECH OF DOUGLAS JERROLD. SPEECH OF KOSSUTH."}, "type_of_material": "Article", "word_count": 6876, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE3DB1331E13BBC4D51DFB3668388649FDE", "_id": "4fbfd65e45c1498b0d018e48", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The London Daily News of the 7th gives a detailed account of a presentation to Gov. KOSSUTH of an elegant copy of the works of SHAKSPEARE. The speeches of DOUGLAS JERROLD and KOSSUTH are highly interesting. The News says:", "abstract": "Speech at the presentation to him", "snippet": "The London Daily News of the 7th gives a detailed account of a presentation to Gov. KOSSUTH of an elegant copy of the works of SHAKSPEARE. The speeches of DOUGLAS JERROLD and KOSSUTH are highly interesting. The News says:", "keywords": [{"value": "JERROLD DOUGLAS", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1853-05-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NEW-YORK CITY,; SUICIDE. CUTTING WITH A KNIFE IN SELF-DEFENCEPROBABLY FATAL INJURIES.-At a late hour on Sunday, HEALTH OF THE CITY. ARREST OF A FUGITIVE FROM JUSTICE. THE LIQUOR LICENSES. BOARD OF SUPERVISORS GRAND LARCENY AND ARREST OF A RECEIVER. SUPPOSED ROBBERY OF A BOX CONTAINING MONEY. ASSAULT WITH A SLUNG-SHOT. ATTEMPT TO PASS ALTERED BANK NOTES. SUDDEN DEATH. A SERIOUS FALL. UNITED STATES CIRCUIT COURT SUPERIOR COURT CHAMBERS. SUPREME COURT. SUPREME COURT CHAMBERS. COURT CALENDAR."}, "type_of_material": "Article", "word_count": 1615, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE5DB1331E13BBC4C51DFB3668388649FDE", "_id": "4fbfd3ab45c1498b0d00c68f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "SUICIDE.-On Sunday afternoon the keeper of a lager beer shop, at No. 101 Essex-street, named FREDERIC BECHER, committed suicide by cutting his throat with a razor. It would seem, from the statement of the family, that for several days past the unfortunate man had been drinking freely, and on Sunday, on receiving some contradietion from his wife, he became excited and left the house, After several hours had passed", "abstract": null, "snippet": "SUICIDE.-On Sunday afternoon the keeper of a lager beer shop, at No. 101 Essex-street, named FREDERIC BECHER, committed suicide by cutting his throat with a razor. It would seem, from the statement of the family, that for several days past the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "BROOKLYN CITY,; THE DEATH OF EMMA ANDERSON.-CORONER'S INVESTIGATION. GREENWOOD CEMETERY. FUNERAL OF MR. HOLMES. ANOTHER BODY FOUND. BURSTING OF A CAMPHEN LAMP. CITY MORTALITY. FIRE. THE EFFECT OF STRIKES INQUEST. GRAND LARCENY. POLICE COURT. STEALING SUGAR. ANOTHER BODY FOUND. RESCUED."}, "type_of_material": "Article", "word_count": 864, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0DE5DB1331E13BBC4C51DFB3668388649FDE", "_id": "4fbfd39a45c1498b0d00c0ec", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "INVESTIGATION.-Yesterday morning Coroner BALL summoned a Jur) and proceeded to the residence of ROBERT ANDERSON, No. 250 Fulton-street, father of EMMA ANDERSON, 8 years of age, who died on Sunday from burns received by the explosion of a lamp filled with burning fluid. Robert Anderson deposed: I am father of the deceased child; on Saturday evening I was writing at my desk; the fluid in my lamp was nearly out; I am almost positive", "abstract": null, "snippet": "INVESTIGATION.-Yesterday morning Coroner BALL summoned a Jur) and proceeded to the residence of ROBERT ANDERSON, No. 250 Fulton-street, father of EMMA ANDERSON, 8 years of age, who died on Sunday from burns received by the explosion of a lamp filled...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "TWO WEEKS LATER FROM CALIFORNIA.; ARRIVAL OF THE UNION. ENCOURAGING NEWS FROM THE MINES. Later from Oregon and the Sandwich Islands. THE ISTHMUS. CALIFORNIA. From the South. The Sonora Expedition. The Mines. OREGON. SANDWICH ISLANDS. Opening of the Legislature--Speech of the King. Marriages and Deaths. MARRIED. DIED. San Francisco Markets."}, "type_of_material": "Front Page", "word_count": 4891, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B03E5DB1331E13BBC4C51DFB3668388649FDE", "_id": "4fbfe29245c1498b0d04b707", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The U. S. Mail steamship Union, Capt. ADAMS, arrived at this port yesterday afternoon, from Aspinwall, via Kingston, She brings dates from California to the 30th April the same as telegraphed from New-Orleans yesterday. The Union left Aspinwall on the 14th, and Kingston on the 17th inst. She made the run from Aspinwall to Kingston in 51 hours.", "abstract": null, "snippet": "The U. S. Mail steamship Union, Capt. ADAMS, arrived at this port yesterday afternoon, from Aspinwall, via Kingston, She brings dates from California to the 30th April the same as telegraphed from New-Orleans yesterday. The Union left Aspinwall on...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "NOTICES OF NEW PUBLICATIONS."}, "type_of_material": "Review", "word_count": 2446, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B02E5DB1331E13BBC4C51DFB3668388649FDE", "_id": "4fbfd38945c1498b0d00bc6d", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Slare Trade, Domestic and Foreign: Why it Exists, and how it may be Extinguished By H. C. CAREY. A book of profound sagacity and research, though embodying political views not entertained, just at present by the majority of thinking men. Mr. CAREY has written variously upon Slavery, economically considered.", "abstract": null, "snippet": "The Slare Trade, Domestic and Foreign: Why it Exists, and how it may be Extinguished By H. C. CAREY. A book of profound sagacity and research, though embodying political views not entertained, just at present by the majority of thinking men. Mr....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "Bishop Scott and Liberia."}, "type_of_material": "Letter", "word_count": 368, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9507E5DB1331E13BBC4B51DFB3668388649FDE", "_id": "4fbfd3ab45c1498b0d00c681", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the New-York Daily Times: As an incorrect notice appeared in your journal this morning, respecting Bishop SCOTT and his visit to Africa, and his recent return, I beg to present a few facts respecting him, Bishop SCOTT, of the Methodist Episcopal Church, sailed from Baltimore in the bark Shirley last December, for Western Africa, on behalf of the Church, and not on account of his health.", "abstract": null, "snippet": "To the Editor of the New-York Daily Times: As an incorrect notice appeared in your journal this morning, respecting Bishop SCOTT and his visit to Africa, and his recent return, I beg to present a few facts respecting him,  Bishop SCOTT, of the...", "keywords": [], "byline": {"person": [{"firstname": "John", "lastname": "PEASE", "rank": 1, "middlename": "Morriss", "role": "reported", "organization": ""}], "original": "JOHN MORRISS PEASE"}, "document_type": "article", "pub_date": "1853-05-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Deaths on Shipboard."}, "type_of_material": "Article", "word_count": 975, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504E5DB1331E13BBC4B51DFB3668388649FDE", "_id": "4fbfd66345c1498b0d018f9b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A true bill of indictment has been found against the Chagres steamship Illinois, for violating the quarantine laws. Mr. BLUNT, the District Attorney, has acted with promptitude and decision in laying this matter before the Court of General Sessions. The public health demands a strict observance e of the laws framed for its preservation.", "abstract": null, "snippet": "A true bill of indictment has been found against the Chagres steamship Illinois, for violating the quarantine laws. Mr. BLUNT, the District Attorney, has acted with promptitude and decision in laying this matter before the Court of General Sessions....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 57, "hits": 17}}}