{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "Article 3 -- No Title"}, "type_of_material": "Article", "word_count": 131, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9907E1D91039E134BC4153DFB467838D649FDE", "_id": "4fbfd54145c1498b0d01401c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "HEALTH OF BOSTON.--The ravages of scarlet fever still continue unabated, the large number of 16 deaths having occurred from this cause alone during the past week. We learn from the City Registrar that the epidemic is mostly confirmed to the Irish population, and is of a very malignant character.", "abstract": null, "snippet": "HEALTH OF BOSTON.--The ravages of scarlet fever still continue unabated, the large number of 16 deaths having occurred from this cause alone during the past week. We learn from the City Registrar that the epidemic is mostly confirmed to the Irish...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "From Boston.; THE NEW-ENGLAND ELERGYMEN AND THE KANSAS EMIGRANT AID SOCIETY."}, "type_of_material": "Front Page", "word_count": 177, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE2D91039E134BC4153DFB467838D649FDE", "_id": "4fbfd71f45c1498b0d01c98e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A meeting of two hundred clergymen, including every denomination, was held here to-day, to hear a speech from ELI THAYER on the objects of the Emigrant Aid Company. Rev. Mr. CHAPIN, Methodist, was chosen Clarman, and Rev. Mr. FULLER, Unitarian, Secretary Mr. THAYER eloquently addressed the meeting for two hours: when the following was unanimously passed:", "abstract": null, "snippet": "A meeting of two hundred clergymen, including every denomination, was held here to-day, to hear a speech from ELI THAYER on the objects of the Emigrant Aid Company. Rev. Mr. CHAPIN, Methodist, was chosen Clarman, and Rev. Mr. FULLER, Unitarian,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"main": "Personal."}, "type_of_material": "Article", "word_count": 594, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F02E1D91039E134BC4153DFB467838D649FDE", "_id": "4fbfd71045c1498b0d01c574", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Dr. FRANCIS LIEBER has retired from his professorship of History and Political Economy in the College of South Carolina--a station which he has occupied for twenty years. It is but echoing the feeling of those who know him best on the spot to remark that his labors were always of peculiar value to the Institution. It will not be easy to replace him.", "abstract": "Retires from S.C. College", "snippet": "Dr. FRANCIS LIEBER has retired from his professorship of History and Political Economy in the College of South Carolina--a station which he has occupied for twenty years. It is but echoing the feeling of those who know him best on the spot to remark...", "keywords": [{"value": "LIEBER, FRANCIS", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "PARIS GOSSIP.; Exciting Drama in English Life at Paris-Poor Proprieters in the Metropolis-The English Colony at Cannes--Paul Delaroche."}, "type_of_material": "Article", "word_count": 3617, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B05E1D91039E134BC4153DFB467838D649FDE", "_id": "4fbfd71045c1498b0d01c518", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The English population of Paris are in a great state of excitement this week on account of a singular drama which has just passed here, in which their countrymen were the principal actors. The incidents recall in some points the now celebrated history of WILLIAM PALMER, the elegant murderer, who associated with the habits of refined life the practices of the highest crime.", "abstract": "His retirement from public life", "snippet": "The English population of Paris are in a great state of excitement this week on account of a singular drama which has just passed here, in which their countrymen were the principal actors. The incidents recall in some points the now celebrated...", "keywords": [{"value": "BRIGHT, JOHN", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-12-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Marine Items."}, "type_of_material": "Article", "word_count": 1075, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C06E3D91039E134BC4053DFB467838D649FDE", "_id": "4fbfd54a45c1498b0d0143c6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "BALIZE, HONDURAS. By arrival, Saturday, of bark Cudet, Captain GUIDE, we have advices from Balize to Nov. 20. Left ship John Comins, of New-York, and sailed in company with brig Hope, of New-York, not yet arrived. British screw steamer Archer, 13 guns, from San Juan, arrived on the 7th, and sailed again 13th, for Gulpho Dolce, and British Brig-of-war Mariner, 12 guns,", "abstract": null, "snippet": "BALIZE, HONDURAS. By arrival, Saturday, of bark Cudet, Captain GUIDE, we have advices from Balize to Nov. 20. Left ship John Comins, of New-York, and sailed in company with brig Hope, of New-York, not yet arrived. British screw steamer Archer, 13...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-12-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"main": "NEW-YORK CITY.; THE ACADEMY OF MEDICINE-DECEMBER MEETING. How to Fill Up Our River Channel. Coroners' Inquests. Accident. Fire Department. Mr. Mitchell's Second Lecture on Venice. Border-Ruffianism in New-York-- A High-Handed Outrage.. The American and Foreign Bible Soicety."}, "type_of_material": "Article", "word_count": 3364, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9401E3D91039E134BC4053DFB467838D649FDE", "_id": "4fbfd54145c1498b0d014128", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Seaweed, Bread and Chocolate--Dr. Brown-sequard on E??phy--Delinq?? Members Stirred Up. The regular monthly meeting of the New-York Academy of Medicine was held at the small chapel of the \"University, Dr. WILLARD PARKER, President, in the Chair. After the election of several new members, Dr. GRISOOM, Chairman of the section on Public Health, a very long and elaborate report in regard to the use of marine", "abstract": "Lectures - Venice", "snippet": "Seaweed, Bread and Chocolate--Dr. Brown-sequard on E??phy--Delinq?? Members Stirred Up. The regular monthly meeting of the New-York Academy of Medicine was held at the small chapel of the \"University, Dr. WILLARD PARKER, President, in the Chair....", "keywords": [{"value": "MITCHELL", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-12-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 73, "hits": 16}}}