{"response": {"docs": [{"keywords": [{"value": "NEW YORK CITY", "name": "glocations"}, {"value": "BABIES", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUZANNE DeCHILLO", "person": [{"organization": "", "lastname": "DeCHILLO", "role": "reported", "rank": 1, "firstname": "Suzanne"}]}, "source": "The New York Times", "print_page": "14", "subsection_name": null, "slideshow_credits": null, "abstract": "New mothers in New York City can get back into shape at variety of exercise classes that include their babies; photos (Special section, Women's Health) (M)", "snippet": "BRINGING up baby has never looked so weighty. Indeed, having a newborn is no longer an impediment for whipping those postpartum stomachs and thighs right back into shape. Now you can exercise with your baby as a barbell, say, or use her stroller as a...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/who-s-the-cute-personal-trainer.html", "lead_paragraph": "BRINGING up baby has never looked so weighty. Indeed, having a newborn is no longer an impediment for whipping those postpartum stomachs and thighs right back into shape. Now you can exercise with your baby as a barbell, say, or use her stroller as a resistance apparatus to achieve a cardiovascular workout. You may be getting no sleep at home, but at least your heart is in the right place. At an Integral Yoga class in New York, above, mothers stretch and point while their babies, 6 weeks to 8 months old, gaze and gurgle. Babies even join in a few poses. ''They do beautiful cobras,'' said Esther Jyothi Larson, the teacher.", "headline": {"main": "Who's the Cute Personal Trainer?"}, "word_count": 250, "blog": [], "type_of_material": "News", "_id": "4fd1de518eb7c8105d721b67"}, {"keywords": [], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARGOT SLADE", "person": [{"organization": "", "lastname": "SLADE", "role": "reported", "rank": 1, "firstname": "Margot"}]}, "source": "The New York Times", "print_page": "15", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "A woman's life cycle can sometimes seem like an obstacle course in which she must dodge an increasing number of health threats. In reality, as medical experts point out, every stage in a woman's life has its health benefits. Indeed, women typically...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/life-start-here.html", "lead_paragraph": "A woman's life cycle can sometimes seem like an obstacle course in which she must dodge an increasing number of health threats. In reality, as medical experts point out, every stage in a woman's life has its health benefits. Indeed, women typically pass through long periods of essentially good health. Risks can be reduced if good habits are nurtured early on. And eve late in the game, women can undertake preventive measures that improve the quality of life.", "headline": {"main": "Life: Start Here . . ."}, "word_count": 589, "blog": [], "type_of_material": "News", "_id": "4fd1ce828eb7c8105d706325"}, {"keywords": [{"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "MENTAL HEALTH AND DISORDERS", "name": "subject"}, {"value": "ANTIDEPRESSANTS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By NATALIE ANGIER", "person": [{"organization": "", "lastname": "ANGIER", "role": "reported", "rank": 1, "firstname": "Natalie"}]}, "source": "The New York Times", "print_page": "11", "subsection_name": null, "slideshow_credits": null, "abstract": "Mental depression is of particular concern to women, who suffer from depression in much greater numbers than men; proliferating array of antidepressant drugs, largely prescribed to women, have become highly profitable industry; some experts warn that many cases of depression are not biological, but rather a response to negative experiences or dissatisfying life situations; drawing (Special section, Women's Health) (M)", "snippet": "CHERYL F. is a 37-year-old therapist in Rhode Island who has spent the last few years struggling to tame her own emotional dybbuks. In the early 1990's, she received a diagnosis of dysthymia, a chronic, low-grade depression that lingers for two years...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/as-drugs-for-depression-multiply-so-do-the-hard-questions.html", "lead_paragraph": "CHERYL F. is a 37-year-old therapist in Rhode Island who has spent the last few years struggling to tame her own emotional dybbuks. In the early 1990's, she received a diagnosis of dysthymia, a chronic, low-grade depression that lingers for two years or longer. Unlike full-blown clinical depression, which can knock you into an agonized state of catatonia, dysthymia (pronounced dis-THIGH-mee-a) steals life in day-size pieces. Cheryl, who spoke on condition of anonymity, managed to get to work each morning and to mime the behaviors of productive citizenry. But her mood was ever the color of dust and her self-esteem its texture. Her marriage was faltering. Her sleep was fitful. Finally, her psychiatrist suggested that she take antidepressant medication, and though she balked -- Am I that sick? she asked, in shame and shock -- she decided to give it a try.", "headline": {"main": "As Drugs for Depression Multiply, So Do the Hard Questions"}, "word_count": 1569, "blog": [], "type_of_material": "News", "_id": "4fd1f0da8eb7c8105d746b47"}, {"keywords": [], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": null, "source": "The New York Times", "print_page": "3", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "Here are some leaders in the field of women's health and their answers to the question, ''What do you think a woman's chief health concern should be?''", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/a-dozen-who-have-risen-to-prominence.html", "lead_paragraph": "Here are some leaders in the field of women's health and their answers to the question, ''What do you think a woman's chief health concern should be?''", "headline": {"main": "A Dozen Who Have Risen to Prominence"}, "word_count": 941, "blog": [], "type_of_material": "News", "_id": "4fd1fe928eb7c8105d75f640"}, {"keywords": [{"value": "BLOOM, MARC", "name": "persons"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By MARGALIT FOX", "person": [{"organization": "", "lastname": "FOX", "role": "reported", "rank": 1, "firstname": "Margalit"}]}, "source": "The New York Times", "print_page": "26", "subsection_name": null, "slideshow_credits": null, "abstract": "Experts today stress regular, moderate exercise to promote good health; photo (Special section, Women's Health) (M)", "snippet": "A DECADE ago, the health section of any good-size bookstore featured a shelf of titles for women on pregnancy, premenstrual syndrome and dieting. Today, that shelf is groaning with books on menopause, the mind-body duality -- and dieting.    As the...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/for-a-real-page-turner-check-out-the-joy-of-soy.html", "lead_paragraph": "A DECADE ago, the health section of any good-size bookstore featured a shelf of titles for women on pregnancy, premenstrual syndrome and dieting. Today, that shelf is groaning with books on menopause, the mind-body duality -- and dieting. As the 38 million women of the baby-boom generation begin to move out of their 40's, the titles these women are bringing to the cash register are a barometer of the collective bodily sea change they're undergoing, and the do-not-go-gentle stance they're adopting in response.", "headline": {"main": "For a Real Page-Turner, Check Out the Joy of Soy"}, "word_count": 746, "blog": [], "type_of_material": "News", "_id": "4fd1de518eb7c8105d721b60"}, {"keywords": [{"value": "HEALTH MAINTENANCE ORGANIZATIONS AND MANAGED CARE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "HOSPITALS", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By WENDY MARSTON", "person": [{"organization": "", "lastname": "MARSTON", "role": "reported", "rank": 1, "firstname": "Wendy"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Doctors and experts in health economics view managed care for women with mixture of optimism and suspicion; good news is that managed care lends itself to preventive measures; bad news is that costing-cutting pressures have led to limits on hospital stays and covered procedures (M)", "snippet": "WHICH is your picture of managed care for women: free annual mammograms or ''drive through'' mastectomies?    Managed care is inevitable, a juggernaut that is quickly becoming the norm for how Americans get their health care -- 70 percent of people...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/patients-view-hmo-s-with-hope-and-suspicion.html", "lead_paragraph": "WHICH is your picture of managed care for women: free annual mammograms or ''drive through'' mastectomies? Managed care is inevitable, a juggernaut that is quickly becoming the norm for how Americans get their health care -- 70 percent of people employed by companies with more than 200 workers use managed care.", "headline": {"main": "Patients View H.M.O.'s With Hope and Suspicion"}, "word_count": 790, "blog": [], "type_of_material": "News", "_id": "4fd1fe518eb7c8105d75ee37"}, {"keywords": [{"value": "VENEREAL DISEASES", "name": "subject"}, {"value": "CONDOMS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "BIRTH CONTROL AND FAMILY PLANNING", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SARAH BOXER", "person": [{"organization": "", "lastname": "BOXER", "role": "reported", "rank": 1, "firstname": "Sarah"}]}, "source": "The New York Times", "print_page": "17", "subsection_name": null, "slideshow_credits": null, "abstract": "A major problem with contraception today is that it is being asked not only to prevent pregnancy, but also to protect against sexually transmitted diseases; contraceptives that do guard against disease, primarily condoms, are less reliable as birth control, and people are reluctant to use two methods; some new products noted; photo (Special section, Women's Health) (M)", "snippet": "CONTRACEPTION is no problem -- if you happen to be a camel. Some pebbles in the uterus will do it. So why is human contraception so complicated? The quick answer is that camels are not worried about sexually transmitted diseases.    The trouble with...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/the-contraception-conundrum-it-s-not-just-birth-control-anymore.html", "lead_paragraph": "CONTRACEPTION is no problem -- if you happen to be a camel. Some pebbles in the uterus will do it. So why is human contraception so complicated? The quick answer is that camels are not worried about sexually transmitted diseases. The trouble with contraception now is that it is being asked to do more than prevent pregnancy. While the best contraceptive methods -- sterilization, the pill, the IUD, implants, injections -- prevent pregnancy as well as they ever did, or better, they do not protect against sexually transmitted diseases like AIDS, chlamydia, gonorrhea, syphilis, herpes or genital warts. The contraceptives that do guard against disease are the least reliable as birth control.", "headline": {"main": "The Contraception Conundrum: It's Not Just Birth Control Anymore"}, "word_count": 1370, "blog": [], "type_of_material": "News", "_id": "4fd1de518eb7c8105d721b53"}, {"keywords": [{"value": "NEW YORK CITY", "name": "glocations"}, {"value": "COLUMBIA-PRESBYTERIAN MEDICAL CENTER", "name": "organizations"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "HOSPITALS", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JANE GROSS", "person": [{"organization": "", "lastname": "GROSS", "role": "reported", "rank": 1, "firstname": "Jane"}]}, "source": "The New York Times", "print_page": "15", "subsection_name": null, "slideshow_credits": null, "abstract": "Women's health centers are springing up around New York City and nationwide, inspired by the demographics of baby boomers, surging interest in women's health, and fierce competition among hospitals for customers in a restructured health-care economy; scene at Columbia-Presbyterian women's center, which offers its 4,000 customers the equivalent of a 'medical mall,' described; photos (Special section, Women's Health) (M)", "snippet": "SURE, there are magazines in the waiting room of the Columbia-Presbyterian Center for Women's Health: Metropolitan Home, Vanity Fair and the like. But the patients would rather yak -- strangers turned friends as they exchange remedies for hot...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/is-there-a-doctor-in-the-house-whatever-kind-you-need.html", "lead_paragraph": "SURE, there are magazines in the waiting room of the Columbia-Presbyterian Center for Women's Health: Metropolitan Home, Vanity Fair and the like. But the patients would rather yak -- strangers turned friends as they exchange remedies for hot flashes, brittle bones, depression or obesity in what is fast becoming the medical version of the kaffeeklatsch, Tupperware party or consciousness-raising group of old. It is a typical day at the three-year-old center in an Upper East Side high-rise, a stone's throw from Bloomingdale's. A woman in her late 40's is here to see the obesity specialist and nutritionist to find out whether she is a candidate for the hot new appetite suppressants, although she has a heart condition. A woman in her 50's is here to see the cardiologist, osteoporosis expert and endocrinologist as she considers the pros and cons of hormone-replacement therapy. And a woman near 70, who has broken more bones than Humpty Dumpty, is here for the results of her latest bone-density test and to celebrate the startling regeneration she has experienced with a new drug.", "headline": {"main": "Is There a Doctor in the House? Whatever Kind You Need"}, "word_count": 1574, "blog": [], "type_of_material": "News", "_id": "4fd1de518eb7c8105d721b4e"}, {"keywords": [{"value": "CHILDREN AND YOUTH", "name": "subject"}, {"value": "DOCTORS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}], "pub_date": "1997-06-22T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By CAREY GOLDBERG", "person": [{"organization": "", "lastname": "GOLDBERG", "role": "reported", "rank": 1, "firstname": "Carey"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "New specialty of adolescent medicine is drawing large number of women doctors and providing new approaches to the problems of teenage girls; photo (Special section, Women's Health) (M)", "snippet": "YOU'RE a 16-year-old girl, and you've done something dumb. You've had impetuous, unprotected sex with a boy you don't know well, and now you're suffering symptoms that fill you with fear and dread -- fear that you have caught something and dread of...", "document_type": "article", "web_url": "http://www.nytimes.com/1997/06/22/health/adolescent-care-enters-its-formative-years.html", "lead_paragraph": "YOU'RE a 16-year-old girl, and you've done something dumb. You've had impetuous, unprotected sex with a boy you don't know well, and now you're suffering symptoms that fill you with fear and dread -- fear that you have caught something and dread of the doctor's visit you know you have to make. Just a few years ago, you would have had two equally unpalatable medical options: Go to your mother's gynecologist, almost always a man, or your family doctor, probably a man, risk his disapproval and beg him not to tell your parents.", "headline": {"main": "Adolescent Care Enters Its Formative Years"}, "word_count": 1527, "blog": [], "type_of_material": "News", "_id": "4fd1fe928eb7c8105d75f63d"}], "meta": {"hits": 29, "time": 67, "offset": 20}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}