{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Article", "word_count": 235, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902E5DC133DE034BC4C51DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d0139c1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Fire--Fifteen Horses Burned. About 1 o'clock yesterday morning, the old stables formerly belonging to the Ice Company, one Furnish near Fulton-street, Brooklyn, just in the rear of the \"Brooklyn City Fiour Mill,\" but recently purchased by the Brooklyn City Railroad Company, was destroyed by fire with most of the contents, consisting of buy. feed, and fifteen horses, the property of the Railroad Company.", "abstract": null, "snippet": "Fire--Fifteen Horses Burned. About 1 o'clock yesterday morning, the old stables formerly belonging to the Ice Company, one Furnish near Fulton-street, Brooklyn, just in the rear of the \"Brooklyn City Fiour Mill,\" but recently purchased by the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "STATE AFFAIRS.; Anti-Rentism-The Deaf and Dumb. REPORT FROM THE HEALTH OFFICER. BILLS PASSED-BILLS INTRODUCED. Resolution to Adjourn. COUNTY OF UNADILLA--BANKING. THE STATE TAX. Gratifying Prospect-Hammond Expelled. ILLNESS OF SENATOR WHITE"}, "type_of_material": "Front Page", "word_count": 2098, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0CE6DC133DE034BC4C51DFB566838D649FDE", "_id": "4fbfd79a45c1498b0d01e8b2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In the Assembly, among the petitions presented, were two for a Broadway Railroad, and remonstrances against leasing Reservoir-square, and against the passage of the bill regulating the duties of Port Wardens in New-York City. ANTI-BENT DEBATE. The bill authorizing the Stockbridge Indians to bring suits for certain lands in Albany, Rensselaer and Columbia Counties, coming from the Senate, an animated debate was had upon question of the refexence of the bill.", "abstract": null, "snippet": "In the Assembly, among the petitions presented, were two for a Broadway Railroad, and remonstrances against leasing Reservoir-square, and against the passage of the bill regulating the duties of Port Wardens in New-York City. ANTI-BENT DEBATE. The...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special correspondence of the N. Y. Daily Times"}, "document_type": "article", "pub_date": "1856-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Hon. George G. Duan."}, "type_of_material": "Front Page", "word_count": 323, "web_url": "http://query.nytimes.com/gst/abstract.html?res=940CE6DC133DE034BC4C51DFB566838D649FDE", "_id": "4fbfd52545c1498b0d01364b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "The Crimean Incapables."}, "type_of_material": "Article", "word_count": 897, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0CE5DC133DE034BC4C51DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d0139cd", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The real story of the Crimean Campaign has yet to be told; but it is gradually unfolding itself. Even the Times correspondent merely reflects the view from the proscenium, and we have still to learn the secrets behind the scene, and to whom is really to be attributed the confusion in council and the disgraceful working of the machinery, which reflected such discredit on England's military fame.", "abstract": null, "snippet": "The real story of the Crimean Campaign has yet to be told; but it is gradually unfolding itself. Even the Times correspondent merely reflects the view from the proscenium, and we have still to learn the secrets behind the scene, and to whom is really...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Death of Commodore Conner."}, "type_of_material": "Article", "word_count": 303, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D01E5DC133DE034BC4C51DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d0139ce", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Captain DAVID CONNER, of the United States Navy, died yesterday at his residence in this city. He was a native of Pennsylvania, and entered the service as a Midshipman in the year 1809. Since that time he has been on sea service fifteen years, and on shore duty eight years.", "abstract": null, "snippet": "Captain DAVID CONNER, of the United States Navy, died yesterday at his residence in this city. He was a native of Pennsylvania, and entered the service as a Midshipman in the year 1809. Since that time he has been on sea service fifteen years, and on...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"main": "NEW-YORK CITY; THE SEARCH FOR THE PACIFIC. The Articles Cruise. MR. HALL'S STATEMENT. The Suspected Slave Schooner Searched--Suspicious Character of the Articles found on Board. The Legislative Committee on Tenant Houses The Trade Sales. Postal Reform. The Norfolk Medals. Important and Startling Infermation. The Firemen's Election. The Philadelphia Disaster. The Condition of the Streets. The Body of Robert Schuyler. COURT CALENDAR"}, "type_of_material": "Article", "word_count": 2589, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE6DC133DE034BC4A51DFB566838D649FDE", "_id": "4fbfd54145c1498b0d0140e8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Boatswain HALL, Who was sent on the sick list to the City by Capt. HAETSTEIN, conveyed his dispatches, addressed to the Secretary of the Navy, to, Commodore BIGELOW. He had, on the alarm of fire on board the Leviathan, placed the document in his breast and jumped into the water, whence he was taken on board the Iloa.", "abstract": "Seizure of the Falmouth at NY", "snippet": "Boatswain HALL, Who was sent on the sick list to the City by Capt. HAETSTEIN, conveyed his dispatches, addressed to the Secretary of the Navy, to, Commodore BIGELOW. He had, on the alarm of fire on board the Leviathan, placed the document in his...", "keywords": [{"value": "SLAVE TRADE", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1856-03-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 133, "hits": 16}}}