{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 44, "hits": 22}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "ROTHSCHILD SARAH"}, {"name": "subject", "value": "QUARANTINE"}], "_id": "4fbfe9d945c1498b0d06d30d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D07EED8153CEE34BC4A51DFB0668383649FDE", "blog": [], "snippet": "MELANCHOLY AFFAIR-TWO TOUTHS UROWNED WHILE BATHING.-Between 2 and 3 o'clock on Sunday afternoon, WILLIAM OATS and FRANCIS PERRY HAYCOCK--the first 17 years of age, and the latter four years younger, went to take a bath in the North River. OATS went...", "pub_date": "1858-06-22T00:03:58Z", "word_count": 3780, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "NEW-YORK CITY.; THE BOARD OF HEALTH. MELANCHOLY AFFAIR. Coroner's Inquests. HEALTH COMMISSIONERS. RUMORED VIOLATION AND MURDER OF A YOUNG GIRL--THE BODY FOUND IN THE EAST RIVER--There A JEWISH SYNAGOGUE CONSECRATED. BOARD OF COUNCILMEN. PREPARATIONS FOR THE CELERATION OF THE FOURTH. THE BOARD OF ALDERMEN. BURGLARY AND STOLEN PROPERTY RECOVERED. ALLEGED INCENDIARY REARRESTED. MAD DOG KILLED. ALLEGED INCENDIARY REARRES ANOTHER PROBABLE WIFE MURDER. THE OLD POLICE FORCE. MAYOR'S OFFICE. Police Inrelligence. FORCED CALIFORNIA TICKETS.- ASSAULT BY BILLY MULILGAN UPON A MEMBAR OF THE CALIFORNIA VIGILANCE COMMITTEE. THE VICTIM OF THE EMETIC--HIS SPLENDID ANTECEDENTS AND BRILLIANT PROSPECTIVE.- FIRE IN AMITY-PLACE."}, "abstract": "Her Body found in the East River", "source": "The New York Times", "lead_paragraph": "MELANCHOLY AFFAIR-TWO TOUTHS UROWNED WHILE BATHING.-Between 2 and 3 o'clock on Sunday afternoon, WILLIAM OATS and FRANCIS PERRY HAYCOCK--the first 17 years of age, and the latter four years younger, went to take a bath in the North River. OATS went into the water before his companion had finished undressing, and being unable to swim, the force of the tide soon carried him beyond his depth. His comrade seeing him struggling in", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "subject", "value": "TELEGRAPH"}], "_id": "4fbfe9d945c1498b0d06d376", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A05EFD8153CEE34BC4A51DFB0668383649FDE", "blog": [], "snippet": "The Royal Mail steamship Persia. Capt. JUDKINS, from Liverpool on Saturday, the 12th inst, was boarded off Cape Race at eight o'clock on Saturday evening by the steamer Victoria, the newly employed mews yacht of the Associated Press. The news is...", "pub_date": "1858-06-22T00:03:58Z", "word_count": 2640, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "LATEST BY TELEGRAPH.; Decline in Cotton--Breadstuffs Dull-Consols 95 7-8 a 96. A WEEK'S LATER NEWS FROM INDIA. Settlement of the Affair of the Steamer Cagliari. THREE DAYS LATER FROM EUROPE. The Persia off Cape Race. Departure of the Telegraph Squadron from Plymouth."}, "abstract": "Squadron sails from Plymouth", "source": "The New York Times", "lead_paragraph": "The Royal Mail steamship Persia. Capt. JUDKINS, from Liverpool on Saturday, the 12th inst, was boarded off Cape Race at eight o'clock on Saturday evening by the steamer Victoria, the newly employed mews yacht of the Associated Press. The news is quite interesting as will be seen from subjoined summary of Its points.", "document_type": "article"}]}}