{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "TWO WEEKS LATER FROM CALIFORNIA.; A Letter from Mr. Buchanan in favor of the Pacific Railroad. News front Oregon and the Sandwich Islands. Great Republican Demonstrations in California. MARKETS DULL---MONEY ABUNDANT. $1,626,507 IN GOLD. Isthmus Ports not affected by the Rupture. ARRIVAL OF THE GEORGE LAW. Trouble arising om the Mackintosh Claim.. The British Fleet to Enforce Payment. Rupture between Great Britain and New-Granada."}, "type_of_material": "Article", "word_count": 9699, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E4DB1039E134BC4C52DFB767838D649FDE", "_id": "4fbfd77b45c1498b0d01e3a7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The U. S. mail steamship George Law, Capt. HERNDON, arrived at this port at 4 o'clock yesterday morning, bringing the California mails to Oct. 20, and later dates from the Isthmus, Oregon and the Sandwich Islands. The George Law sailed from Aspinwall Nov. 3, with passengers, mails and specle from the Golden Age.", "abstract": "His letter in favor of Pacific RR", "snippet": "The U. S. mail steamship George Law, Capt. HERNDON, arrived at this port at 4 o'clock yesterday morning, bringing the California mails to Oct. 20, and later dates from the Isthmus, Oregon and the Sandwich Islands. The George Law sailed from Aspinwall...", "keywords": [{"value": "MONTES LOLA", "name": "persons"}, {"value": "BUCHANAN, JAMES", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-11-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THREE DAYS LATER FROM EUROPE; Turkey Assuming a Belligerent Attitude CONSOLS 92 1-2@92 3-4. COTTON LOWER--BREADSTUFFS STEADY. serious Aspect of the Question of the Principalities. ARRIVAL OF THE EUROPA. Refusal of Austria to Evacuate the Danubian Principalities."}, "type_of_material": "Front Page", "word_count": 12616, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C01E4DB1039E134BC4C52DFB767838D649FDE", "_id": "4fbfd86645c1498b0d022ba9", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The steamship Europa arrived at this port yesterday, bringing dates from Liverpool to Nov. 1. The Arago arrived out at 1 o'clock P. M. on the 31st at. GREAT BRITAIN. The Anglo-French Alliance Falling to Pieces. The news is important as regards the changing aspect of relations between France and England.", "abstract": "Letter to Sir R Peel", "snippet": "The steamship Europa arrived at this port yesterday, bringing dates from Liverpool to Nov. 1. The Arago arrived out at 1 o'clock P. M. on the 31st at. GREAT BRITAIN. The Anglo-French Alliance Falling to Pieces. The news is important as regards the...", "keywords": [{"value": "NAPIER SIR CHARLES", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-11-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "GREAT RAILROAD JUBILEE IN MONTREAL.; ONE HUNDRED THOUSAND PERSONS PRESENT Opening of the Grand Trunk Railroad between Toronto and Montreal. GRAND BANQUET."}, "type_of_material": "Front Page", "word_count": 3483, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E4DB1039E134BC4C52DFB767838D649FDE", "_id": "4fbfd90d45c1498b0d025e7e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Iron Duke--not the deceased British Warrior, but a ferry-bont of that name--was crammed with shivering American citizens us it crossed the river to this city last night. The original Duke himself, conqueror though he was, probably never witnessed so many discomfited sovereigns.", "abstract": "Opening celebration of the Grand Trunk Canada", "snippet": "The Iron Duke--not the deceased British Warrior, but a ferry-bont of that name--was crammed with shivering American citizens us it crossed the river to this city last night. The original Duke himself, conqueror though he was, probably never witnessed...", "keywords": [{"value": "RAIL ROADS", "name": "subject"}], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}, {"firstname": "Senator", "rank": 2, "organization": "", "lastname": "Wilson", "role": "reported"}, {"firstname": "General", "rank": 3, "organization": "", "lastname": "Eyre", "role": "reported"}, {"rank": 4, "organization": "", "role": "reported"}, {"rank": 5, "organization": "", "role": "reported"}], "original": "Speeches of Sir Edmond Head, Senator Wilson, General Eyre, Ex-Governor Kent of Maine, & c"}, "document_type": "article", "pub_date": "1856-11-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"main": "NEW-YORK CITY.; Salling of the British Bark Resolute-Her Appearance--List of Officers. Hebrew Henevolent Society--Anniversary Celebration. St. Andrew's Society--Election of Officers. Remarkable Importations."}, "type_of_material": "Article", "word_count": 2066, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0CE4DB1039E134BC4C52DFB767838D649FDE", "_id": "4fbfd90c45c1498b0d025daf", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The British Discovery Bark Resolute sailed yesterday at noon, from the Brooklyn Navy Yard, under the command of Capt. 11. J. HARTSTEIN, one of the officers of the late Arctic Expedition, for Portsmouth, England, where she will be delivered into the hands of Her Majesty's government as a present from the Government of the United States.", "abstract": "She sails from NY", "snippet": "The British Discovery Bark Resolute sailed yesterday at noon, from the Brooklyn Navy Yard, under the command of Capt. 11. J. HARTSTEIN, one of the officers of the late Arctic Expedition, for Portsmouth, England, where she will be delivered into the...", "keywords": [{"value": "RESOLUTE ARCTIC SHIP", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1856-11-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Max Triumphant--Popular Severignity at the Academy of Music. At a meeting of the Stockholders at the Academy of Music, held Tuesday evening, the following letter was read with approval:"}, "type_of_material": "Article", "word_count": 787, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E04E4DB1039E134BC4B52DFB767838D649FDE", "_id": "4fbfd90945c1498b0d025809", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Mr. PAINE: The Directors of the Academy, increasing it to me, requested that Mr. MABRTZEK should not be employed as conductor of the orchestra. Not wishing to enter into the differences that exist between these gentlemen, I promised to go on without him. But you saw last evening that the public rose in a body to call for him, and that the newspapers have fallen upon them and me for this exclusion.", "abstract": null, "snippet": "Mr. PAINE: The Directors of the Academy, increasing it to me, requested that Mr. MABRTZEK should not be employed as conductor of the orchestra. Not wishing to enter into the differences that exist between these gentlemen, I promised to go on without...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-11-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "Article 18 -- No Title"}, "type_of_material": "Article", "word_count": 85, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E4DB1039E134BC4B52DFB767838D649FDE", "_id": "4fbfd90945c1498b0d02581f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-11-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Personal."}, "type_of_material": "Front Page", "word_count": 184, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9900E5DB1039E134BC4B52DFB767838D649FDE", "_id": "4fbfd90945c1498b0d025826", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Mr. Secretary MARCY and daughter; Gov. JOHN BUTLER, of California; Gov. JOHN A. KING, of New York; Hon T. BUTLER KING, of Georgia; Hon, JOHN A. CULVER, New-York; Hon, J. Y. JAMES, Pennsylvania; and Hon. H. GRISWOLD, of Connecticut, are at the Metropolitan Hotel. Hon. ANSON BURLINGAME is rapidly recovering his health, and with rest and care, will soon be well.", "abstract": null, "snippet": "Mr. Secretary MARCY and daughter; Gov. JOHN BUTLER, of California; Gov. JOHN A. KING, of New York; Hon T. BUTLER KING, of Georgia; Hon, JOHN A. CULVER, New-York; Hon, J. Y. JAMES, Pennsylvania; and Hon. H. GRISWOLD, of Connecticut, are at the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-11-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "LEAVES OF GRASS."}, "type_of_material": "Article", "word_count": 3347, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9500E5DB1039E134BC4B52DFB767838D649FDE", "_id": "4fbfd57745c1498b0d0153b8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "LEAVES OF GRASS-FOWLER WELLS: New-York. What Centaur have we here, half man, half beast, neighing shrill defiance to all the world? What conglomerate of thought is this before us, with insolence; philosophy, tenderness, blasphemy, beauty and gross indeconey tumbling in drunken confusion through the pages?", "abstract": null, "snippet": "LEAVES OF GRASS-FOWLER  WELLS: New-York. What Centaur have we here, half man, half beast, neighing shrill defiance to all the world? What conglomerate of thought is this before us, with insolence; philosophy, tenderness, blasphemy, beauty and gross...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-11-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "FOREIGN GOSSIP.; Men and Things in the Old World. THE FUNDS."}, "type_of_material": "Article", "word_count": 2794, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E5DB1039E134BC4B52DFB767838D649FDE", "_id": "4fbfd90c45c1498b0d025d71", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "It is not in the nature of man to be lively and cheery under an umbrella. Who ever heard of a pleasant party round a pump? Therefore, though the bulls and bears of the Stock Exchange are not a class of mammalla particularly sensitive to skyey influences, still the ??mid atmosphere of a London October-November time cannot help but affect the buoyancy of Stocks and Shares. And they always do. o.", "abstract": "Editor of the Land Economist", "snippet": "It is not in the nature of man to be lively and cheery under an umbrella. Who ever heard of a pleasant party round a pump? Therefore, though the bulls and bears of the Stock Exchange are not a class of mammalla particularly sensitive to skyey...", "keywords": [{"value": "WILSON JAMES", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-11-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "News from Nicaragua, California and Oregon. WALKER'S POSITION STILL MORE FAVORABLE--TRADE AND MINING GOOD IN CALIFORNIA--SERIOUS INDIAN TROUBLES IN OREGON."}, "type_of_material": "Front Page", "word_count": 204, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9907E7DB1039E134BC4A52DFB767838D649FDE", "_id": "4fbfd90945c1498b0d025808", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Steamship Tennessee, with San Juan dates to the 5th instant, has arrived here. The previous accounts of the battles of Granada and Massayn are fully confirmed. General WALKER'S position was still more favorable, and the health and spirits of the army excellent. The Transit route was in the fine condition. The ?? also brings San Francisco dates of the 12th ultimo. mo.", "abstract": null, "snippet": "The Steamship Tennessee, with San Juan dates to the 5th instant, has arrived here. The previous accounts of the battles of Granada and Massayn are fully confirmed. General WALKER'S position was still more favorable, and the health and spirits of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-11-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 67, "hits": 12}}}