{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 57, "hits": 12}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe39f45c1498b0d0505c8", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C01E0DD1230EE34BC4E52DFB4668383649FDE", "blog": [], "snippet": "The excitement caused by the death of Mr GEORGE H. SIMONSON at STORY'S saloon, No. 128 Pierre pont-street, Brooklyn, on Saturday night last, did no abate yesterday. The friends of the deceased have retained the legal services of Ex-District-Attorney...", "pub_date": "1858-02-16T00:03:58Z", "word_count": 3712, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "THE PIERREPONT-STREET (BROOKLYN) HOMICIDE.; Coroner's Investigation--Important Discrepancy in Medical Testimony--The Post Mortem Examination--Testimony of Drs. Ayres, Cochran and Tucker, and Messrs. Perry and Story."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The excitement caused by the death of Mr GEORGE H. SIMONSON at STORY'S saloon, No. 128 Pierre pont-street, Brooklyn, on Saturday night last, did no abate yesterday. The friends of the deceased have retained the legal services of Ex-District-Attorney UNDERHILL, and by consent of the District-Attorney he Is associated with that officer in ferreting out the perpetrators of the outrage.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86545c1498b0d022afe", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C02E2D81238EE3BBC4D52DFB4668383649FDE", "blog": [], "snippet": "Several petitions were presented, including one by Mr. WADSWORTH,in favor of appropriating the proceeds of the Excise law to the Inebriate Asylum. Mr, DIVEN reported adversely to the bill to restrict taxation within certain LImits. Laid on the table....", "pub_date": "1858-02-15T00:03:58Z", "word_count": 722, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEW-YORK LEGISLATURE.; SENATE. ASSEMBLY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Several petitions were presented, including one by Mr. WADSWORTH,in favor of appropriating the proceeds of the Excise law to the Inebriate Asylum. Mr, DIVEN reported adversely to the bill to restrict taxation within certain LImits. Laid on the table. Mr. BRANDRETH reported, favorably, to incorporate the Commtrcial College of Medicine. BILLS NOTICED.", "document_type": "article"}]}}