{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 58, "hits": 21}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "BRYANT, WILLIAM CULLEN"}, {"name": "subject", "value": "CIVIL WAR (THE WAR BETWEEN THE STATES)"}], "_id": "4fbfea5045c1498b0d06ec65", "section_name": null, "web_url": "http://www.nytimes.com/1861/11/08/news/sympathy-with-north-carolina-great-meeting-cooper-institute-speeches-hon-george.html", "blog": [], "snippet": "Cooper Institute was filled to overflowing last evening with a very intelligent audience, being called together to express their sympathy for their suffering and starving fellow-countrymen of North Carolina, and to hear statements as to their present...", "pub_date": "1861-11-08T00:03:58Z", "word_count": 7234, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"main": "SYMPATHY WITH NORTH CAROLINA.; GREAT MEETING AT COOPER INSTITUTE. Speeches by Hon. George Bancroft, Rev. M.N. Taylor, Rev. T.W. Conway, W.C. Bryant, Gen. Burnside, Rev. Drs. Hitchcock, Adams and Tyng, and Dr. Lieber. SPEECH OF HON. GEORGE BANCROFT. SPEECH OF REV. M.W. TAYLOR. SPEECH OF REV. T.W. CONWAY. SPEECH OF WILLIAM CULLEN BRYANT, ESQ. REMARKS OF THE PRESIDENT. SPEECH OF GEN. BURNSIDE. SPEECH OF REV. ROSWELL C. HITCHCOCK. SPEECH OF DR. LIEBER. SPEECH OF DR. ADAMS. DR. TYNG'S SPEECH."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Cooper Institute was filled to overflowing last evening with a very intelligent audience, being called together to express their sympathy for their suffering and starving fellow-countrymen of North Carolina, and to hear statements as to their present condition by Rev. T.W. CONWAY and Rev. M.N. TAYLOR. The meeting was called to order by PELATIAH PERIT, Esq., who nominated as Chairman Hon. GEORGE BANCROFT. Upon taking the chair, Mr. BANCROFT said:", "document_type": "article"}]}}