{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "Cuptain Ingraham and the Navy Department--His Leave of Absence."}, "type_of_material": "Article", "word_count": 731, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400EEDD103AE334BC4C52DFB466838F649FDE", "_id": "4fbfd76c45c1498b0d01debf", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": "Correspondence relative to his leave of absence", "snippet": "Correspondence relative to his leave of absence", "keywords": [{"value": "INGRAHAM, DUNCAN", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1854-02-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; THE SAN FRANCISCO DISASTER. Court of Inquiry at General Scott's Headquarters. Investigation of Circumstances attending the Loss of the San Francisco. Examination into the Conduct of Col. Gates and other Army Officers. Capt. Judd's Testimony Concluded--Evidence of ?? lent. Van Voast, Capt. J. W. T. Gardiner, of the First Dragoens, and Major Francis O. Wyse (in part.) Trial for Manslaughter in the Third Degree."}, "type_of_material": "Article", "word_count": 8002, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DEFDD103AE334BC4B52DFB466838F649FDE", "_id": "4fbfd7d545c1498b0d01f360", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Court assembled last Saturday morning at 10 1/2 o'clock. Present Major General WINDFIELD SCOTT, Gen. STAUNTON and Col. SUMNER. Col GATES and his Counsel, Captain SHIELDS, were with others in attendance. It will be remembered that Lieutenant FREMONT in his examination referred to several Junior officers, who aided in the labors at the engines.", "abstract": null, "snippet": "The Court assembled last Saturday morning at 10 1/2 o'clock. Present Major General WINDFIELD SCOTT, Gen. STAUNTON and Col. SUMNER. Col GATES and his Counsel, Captain SHIELDS, were with others in attendance. It will be remembered that Lieutenant...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-02-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Front Page 1 -- No Title"}, "type_of_material": "Front Page", "word_count": 401, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9405EFDD103AE334BC4952DFB466838F649FDE", "_id": "4fbfd6d345c1498b0d01ace8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-02-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "THE SAN FRANCISCO DISASTER.; Court of Inquiry at General Scott's Headquarters. Investigation of Circumstances attending the Loss of the ban Francisco. Examination into the Conduct of Col. Gates and Other Army Officers. Testimony of Dr. Wirtz, Lieut. Francis T. Murray, Surgeon R. T. Satterlee, and Cant. H. P. Judd."}, "type_of_material": "Article", "word_count": 4958, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9803EFDD103AE334BC4952DFB466838F649FDE", "_id": "4fbfd73945c1498b0d01cadc", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "FIFTH DAY. The Court assembled yesterday morning at 10 1/2 o'clock. Present-General SCOTT, President: General STANTON, Colonel SUMNER, Colonel GATES, and his counsel, Captain SHIELDS, with other officers, were in attendance. The record of the preceding day was read by Major LEE, the Judge Advocate.", "abstract": null, "snippet": "FIFTH DAY. The Court assembled yesterday morning at 10 1/2 o'clock. Present-General SCOTT, President: General STANTON, Colonel SUMNER, Colonel GATES, and his counsel, Captain SHIELDS, with other officers, were in attendance. The record of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-02-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "FROM ALBANY.; THE HEALTH OFFICER. PROCEEDINGS OF THE LEGISLATURE. The Temperance Bill--City Bills--Reports, &c. BILLS PASSED THIS SESSION."}, "type_of_material": "Article", "word_count": 2752, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F06EFDD103AE334BC4952DFB466838F649FDE", "_id": "4fbfd40d45c1498b0d00eacf", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "At the evening session yesterday, Mr. CROCHERON, of Richmond County, submitted an act to amend the act relating to the Commissioners of Emigration, and for the regulation of the Marine Hospital. It enacts: 1. The time allowed under the second section of the act of 1850, to the owner of any ship bringing emigrants to this port, to give the first bonds therein mentioned, shall be twenty-four hours instead of three days as at present.", "abstract": null, "snippet": "At the evening session yesterday, Mr. CROCHERON, of Richmond County, submitted an act to amend the act relating to the Commissioners of Emigration, and for the regulation of the Marine Hospital. It enacts: 1. The time allowed under the second section...", "keywords": [], "byline": {"person": [{"firstname": "Special", "lastname": "OF", "rank": 1, "middlename": "Correspondence", "role": "reported", "organization": ""}], "original": "SPECIAL CORRESPONDENCE OF THE N. Y. DAILY TIMES"}, "document_type": "article", "pub_date": "1854-02-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "THE FIVE POINTS MISSION."}, "type_of_material": "Letter", "word_count": 3319, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9804EFDD103AE334BC4952DFB466838F649FDE", "_id": "4fbfd6d345c1498b0d01ace1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the New-York Daily Times There appeared in your paper a few days since an editorial in relation to the controversy which has for some time existed between the Ladies' Home Missionary Society of the Methodist Episcopal Church and Mr. PEASE, of the House of Industry, accompanied by an article signed by JOHN STEPHENSON, copied from the New-York Courier and Enquirer.", "abstract": null, "snippet": "To the Editor of the New-York Daily Times There appeared in your paper a few days since an editorial in relation to the controversy which has for some time existed between the Ladies' Home Missionary Society of the Methodist Episcopal Church and Mr....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-02-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "FROM CALIFORNIA AND PANAMA.; ARRIVAL OF THE GEORGE LAW. LATER FROM THE ISTHMUS. $809,000 GOLD FROM CALIFORNIA. Progress of the Railroad, VERY LATE FROM AUSTRALIA. Darien Exploring Expedition. LATER FROM SOUTH AMERICA."}, "type_of_material": "Article", "word_count": 6481, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07EFDD103AE334BC4952DFB466838F649FDE", "_id": "4fbfd71045c1498b0d01c554", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Steamship George Law, JOHN McGOWAN, Esq., commanding, left Aspinwall at 7 1/4 A M., on the 1st inst., and arrived at Quarantine this morning, at 9 o'clock. After passing Cape San Antonio, she encountered heavy weather, with the exception of a single day, until she arrived at Sandy Honk.", "abstract": "Face of the army", "snippet": "Steamship George Law, JOHN McGOWAN, Esq., commanding, left Aspinwall at 7 1/4 A M., on the 1st inst., and arrived at Quarantine this morning, at 9 o'clock. After passing Cape San Antonio, she encountered heavy weather, with the exception of a single...", "keywords": [{"value": "PERU", "name": "glocations"}, {"value": "BOLIVIA", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1854-02-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "TWO WEEKS LATER FROM CALIFORNIA.; ARRIVAL OF THE STAR OF THE WEST. PROGRESS OF THE FILIBUSTERS. THE ANITA ARRIVED. Lieut. McKibbin Killed. The People Favorable to the New Order. Sandwich Islands, Oregon, &c. LOWER CALIFORNIA. Memorial from Residents. CALIFORNIA. The Mines. SANDWICH ISLANDS. Reception of the U. S. Commissioner, Mr. Gregg. News From the Whaling Fleet. OREGON. California Marriages and Deaths. DEATHS. California Markets.-Latest Reports..JAN. 14."}, "type_of_material": "Article", "word_count": 6724, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9507E0DD103AE334BC4852DFB466838F649FDE", "_id": "4fbfd76c45c1498b0d01de8a", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The steamship Star of the West, Capt. E. L. TINKLEPAUGH, 8 1/2 days from San Joan, with 407 passengers and $749,620 in gold, to CHARLES MORGAN, arrived yesterday. We areindebted to Purser FOSTER, and to the Express agents of Messrs. WELLS, FARGO CO., ADAMS Co., and BERFORD Co., early attentions.", "abstract": "Details", "snippet": "The steamship Star of the West, Capt. E. L. TINKLEPAUGH, 8 1/2 days from San Joan, with 407 passengers and $749,620 in gold, to CHARLES MORGAN, arrived yesterday. We areindebted to Purser FOSTER, and to the Express agents of Messrs. WELLS, FARGO ...", "keywords": [{"value": "WALKER WILLIAM", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1854-02-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Movements in Europe--The Recall of Capt. Ingraham."}, "type_of_material": "Front Page", "word_count": 444, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B04E0DD103AE334BC4852DFB466838F649FDE", "_id": "4fbfd41845c1498b0d00ed80", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Our latest news from Italy confirms every rumor that has reached us respecting the fermentation occasioned in that country by the mere approach of war. Unless the Government of Austria openly and frankly declares against Russia, all Lombardy will rise, like one man, against her, at the first cannon shot.", "abstract": null, "snippet": "Our latest news from Italy confirms every rumor that has reached us respecting the fermentation occasioned in that country by the mere approach of war. Unless the Government of Austria openly and frankly declares against Russia, all Lombardy will...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the Courrier des Etats Unis"}, "document_type": "article", "pub_date": "1854-02-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; By Telegraph to the New-York Daily Times. Immense Anti-Slavery Gathering--Henry Ward Beecher in Boston--The Anti-Nebraska Convention. Marine Diasters. Arrest for Smuggling. Jewell the Murderer. Election of Masonic Officers. Arrival of the El Dorado at New-Orleans. Arrival of the Crescent City at New-Orleans. Month Of George Lippard. Probable Loss of the British Brig Annie Coy-- The Seminole Indians, &c. Rhode Island Democratic Convention. Railroad Contracts. Meeting against the Nebraska Bill in Chicago. During of Another Steamer--Fifty Lives Lost. Lost of the Brig Enterprise. Sertens Explosion of Gas. The Cumberland Coal Miners. The Southern Mall."}, "type_of_material": "Article", "word_count": 1455, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9801E0DD103AE334BC4852DFB466838F649FDE", "_id": "4fbfd6d345c1498b0d01acd7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In response to a very limited notice, the Park street Church, in this city, was densely packed this evening to hear an address from Rev. HENRY WARD BEECHER on the present attitude of the Slavery question, as influenced by the pending Nebraska bill. Every seat, aisle, window and standing spot was occupied.", "abstract": null, "snippet": "In response to a very limited notice, the Park street Church, in this city, was densely packed this evening to hear an address from Rev. HENRY WARD BEECHER on the present attitude of the Slavery question, as influenced by the pending Nebraska bill....", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Dispatch to the New-York Daily Times:"}, "document_type": "article", "pub_date": "1854-02-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 128, "hits": 12}}}