{"response": {"docs": [{"keywords": [{"value": "NOUR, NAWAL M", "name": "persons"}, {"value": "BOSTON (MASS)", "name": "glocations"}, {"value": "AFRICA", "name": "glocations"}, {"value": "IMMIGRATION AND REFUGEES", "name": "subject"}, {"value": "BIOGRAPHICAL INFORMATION", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "FEMALE GENITAL MUTILATION", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TERESA BURNEY", "person": [{"organization": "", "lastname": "BURNEY", "role": "reported", "rank": 1, "firstname": "Teresa"}]}, "source": "The New York Times", "print_page": "6", "subsection_name": null, "slideshow_credits": null, "abstract": "Dr Nawal M Nour, Boston gynecologist who was born in Sudan, offers compassionate, nonjudgmental treatment to African immigrants who bear scars of genital mutiliation, and often require treatment for painful conditions as result; Nour counsels women to spare their own daughters, who are sometimes sent back to Africa for procedure; her own father and American mother protected their three daughters from ritual; her photo (special section, Women's Health) (M)", "snippet": "THE women from Africa sit calmly in Dr. Nawal M. Nour's waiting room on Wednesday afternoons.    Here, no one looks twice at their colorful head scarves and long skirts. And here they know that unlike many other American doctors they have seen, Dr....", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/ob-gyn-giving-treatment-but-not-stirring-shame.html", "lead_paragraph": "THE women from Africa sit calmly in Dr. Nawal M. Nour's waiting room on Wednesday afternoons. Here, no one looks twice at their colorful head scarves and long skirts. And here they know that unlike many other American doctors they have seen, Dr. Nour, a gynecologist and obstetrician, will not flinch when she sees their genitals.", "headline": {"kicker": "OB-GYN", "main": "Giving Treatment, but Not Stirring Shame"}, "word_count": 1256, "blog": [], "type_of_material": "News", "_id": "4fd2a1ec8eb7c8105d8871ea"}, {"keywords": [], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By SUSAN LOVE, M.D", "person": [{"rank": 1, "role": "reported", "lastname": "LOVE", "qualifier": "M.D", "organization": "", "firstname": "Susan"}]}, "source": "The New York Times", "print_page": "10", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "WE have just undergone a seismic shift in our understanding of the second half of women's lives and the aftershocks will continue for some time. So if you are confused -- it means you have been listening.     These big changes come in medicine when...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/two-years-after-new-looks-at-old-questions.html", "lead_paragraph": "WE have just undergone a seismic shift in our understanding of the second half of women's lives and the aftershocks will continue for some time. So if you are confused -- it means you have been listening. These big changes come in medicine when new data show that we were on the wrong path. It can be upsetting to everyone who thought they had the answer, but it can also be refreshing. New information forces us to re-evaluate our preconceived notions no matter how we came to them.", "headline": {"kicker": "TWO YEARS AFTER", "main": "New Looks At Old Questions"}, "word_count": 829, "blog": [], "type_of_material": "News", "_id": "4fd2535e8eb7c8105d7f9f98"}, {"keywords": [{"value": "NEWBY-FRASER, PAULA", "name": "persons"}, {"value": "MARINELLI, DAWN", "name": "persons"}, {"value": "MOSS, JULIE", "name": "persons"}, {"value": "DELL, SUSAN", "name": "persons"}, {"value": "TRIATHLON", "name": "subject"}, {"value": "IRONMAN TRIATHLONS", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By VIVIAN MARINO", "person": [{"organization": "", "lastname": "MARINO", "role": "reported", "rank": 1, "firstname": "Vivian"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Increasing number of women are taking up triathon training, building endurance for grueling races; Dawn Marinelli, Julie Moss, Susan Dell and Paula Newby-Fraser explain their Ironman regimens; photos (special sectionn, Women's Health) (M)", "snippet": "AT 4:30 a.m., with her family still in bed, Dawn Marinelli is getting dressed. She's out the door by 4:50 a.m., headed in darkness to the Y.M.C.A. in Bridgewater, N.J., for an hourlong swim and a run of about seven miles. By 7:35 a.m., she's home...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/fitness-call-her-nuts-or-call-her-ironman.html", "lead_paragraph": "AT 4:30 a.m., with her family still in bed, Dawn Marinelli is getting dressed. She's out the door by 4:50 a.m., headed in darkness to the Y.M.C.A. in Bridgewater, N.J., for an hourlong swim and a run of about seven miles. By 7:35 a.m., she's home fixing breakfast for her two children, then on to work in her pharmaceutical marketing business. If there's time at lunch, she'll squeeze in a bike ride. ''My husband thinks it's nuts,'' Ms. Marinelli, 44, said of her weekday regimen, which prepares her for even longer workouts on weekends. But she knows better: by midsummer she must be ready to swim 2.4 miles, cycle 112 miles and run a marathon (26.2 miles), within 17 hours, as she competes in her second Ironman triathlon.", "headline": {"kicker": "FITNESS", "main": "Call Her Nuts, or Call Her Ironman"}, "word_count": 979, "blog": [], "type_of_material": "News", "_id": "4fd252ad8eb7c8105d7f8836"}, {"keywords": [{"value": "CLARK, MICHEAL A", "name": "persons"}, {"value": "JORDAN, JARROD", "name": "persons"}, {"value": "CHELSEA PIERS", "name": "organizations"}, {"value": "NATIONAL ACADEMY OF SPORTS MEDICINE", "name": "organizations"}, {"value": "PHYSICAL EDUCATION AND TRAINING", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Education; Health", "news_desk": "Women's Health", "byline": {"original": "By ALLISON KYLE LEOPOLD", "person": [{"rank": 1, "role": "reported", "middlename": "Kyle", "lastname": "LEOPOLD", "organization": "", "firstname": "Allison"}]}, "source": "The New York Times", "print_page": "2", "subsection_name": null, "slideshow_credits": null, "abstract": "New concept of functional fitness aims to get people in shape not for marathons but for events of everyday life, from scrambling up subway steps or running for bus to lifting toddler; Micheal A Clark of National Academy of Sports Medicine, which trains fitness instructors, explains approach that borrows from disciplines as varied as yoga, Pilates, dance and physical therarpy; adds that whole-body approach may be especially well-suited to women; trainer Jarrod Jordan of Chelsea Piers comments; photos (special section, Women's Health) (M)", "snippet": "WHAT good is having the sexiest biceps in town if you can't scramble up subway steps with ease, run for a bus without knee pain or lift a toddler without wrenching your back?     That's the premise behind a new school of thought called functional...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/fitness-functional-fitness-means-training-for-your-real-life.html", "lead_paragraph": "WHAT good is having the sexiest biceps in town if you can't scramble up subway steps with ease, run for a bus without knee pain or lift a toddler without wrenching your back? That's the premise behind a new school of thought called functional fitness, an approach that is transforming the techniques of many trainers.", "headline": {"kicker": "FITNESS", "main": "'Functional Fitness' Means Training for Your Real Life"}, "word_count": 937, "blog": [], "type_of_material": "News", "_id": "4fd256b18eb7c8105d800aa5"}, {"keywords": [], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By ANNA BAHNEY", "person": [{"organization": "", "lastname": "BAHNEY", "role": "reported", "rank": 1, "firstname": "Anna"}]}, "source": "The New York Times", "print_page": "14", "subsection_name": null, "slideshow_credits": null, "abstract": null, "snippet": "THE ease of ordering flowers has caused fresh-cut bouquets to become the default get-well gift. But as these four women, who businesses involve thinking about these things, point out, there is nothing more depressing for a sick person than watching...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/say-it-with-flowers-or-go-milk-their-cow.html", "lead_paragraph": "THE ease of ordering flowers has caused fresh-cut bouquets to become the default get-well gift. But as these four women, who businesses involve thinking about these things, point out, there is nothing more depressing for a sick person than watching flowers die. Here are their suggestions for tasteful, creative and thoughtful alternatives for a friend with an ailment, whether it is a broken ankle or a broken marriage. ANNA BAHNEY MARYJANE BUTTERS, an organic farmer and author who lives in Moscow, Idaho, sells her food products in health food stores and on her Web site. I usually go to the person's home. I'll bring something along, some food maybe, but that's not as important as showing up. Do you need your cow milked? A foot rub? Can I draw you a bath? Clean up? Any little thing. For people in a rural area, the methodology is to outdo each other with kindness. It is the kindness Olympics. www.maryjanesfarm.com AMANDA POSES moved her Fill-R-Up gift basket company out of her Manhattan home to Lexington Avenue when she began getting requests for get-well packages in addition to her party baskets. For people in the hospital, I've been giving spa items: flip-flops, lotions, hand creams. It is so dry in the hospital. It is nice to have flip-flops rather than walking around barefoot. And the lotions smell good -- I usually put in lavender. I try to throw in a candle, but usually patients aren't allowed to light it. www.fill-r-up.com BARBARA KAVOVIT, chief executive of Barbara K Enterprises in Manhattan, creator of a 30-piece tool kit featuring items that are weighted and contoured for women's hands. I send the Barbara K Tool Kit. I send it to people who are going through a divorce. Or maybe someone in the family has passed away. A child is off to school. A situation brings you down. If you can't get up in the morning, that's an illness. It affects your job, your children. I give a set of tools. Things that give you confidence. That puts you back into your soul, your spirit, because you have enhanced your surroundings. www.barbarak.com SUSIE COELHO, host of HGTV's ''Outer Spaces'' and author of ''Everyday Styling,'' lives in La Canada, Calif. and knows from a good get-well: she was on bed rest for four months during her first pregnancy. As soon as something goes wrong with your health, you are introverted. One of the best gifts that you can give is to set a date when the person you're giving to will be better, and spend time planning a party. That really puts the future there. Every time you come by, you can do a little bit, and get that person looking forward to something. Another thing is to hire a hairstylist, a manicurist or a reflexologist to come to their home. www.susiecoelho.com", "headline": {"main": "Say It With Flowers, Or Go Milk Their Cow"}, "word_count": 474, "blog": [], "type_of_material": "News", "_id": "4fd256b18eb7c8105d800ab4"}, {"keywords": [{"value": "CANYON RANCH", "name": "organizations"}, {"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "SPAS", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "INDUSTRY PROFILES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By JULIE FLAHERTY", "person": [{"organization": "", "lastname": "FLAHERTY", "role": "reported", "rank": 1, "firstname": "Julie"}]}, "source": "The New York Times", "print_page": "2", "subsection_name": null, "slideshow_credits": null, "abstract": "Canyon Ranch in Lenox, Mass, is one of about 500 medical spas in US that offer guests medical tests and health and fitness advice to take home, in addition to usual yoga, massage and beauty treatments; photos; most of 9,000 or so spas are still beautification-oriented but fastest-growing segment is wellness spa that has doctors, nurses, nutritionists and exercise physiologists on staff (special section, Women's Health) (M)", "snippet": "TWO guests settle silently into Adirondack chairs on the white veranda of Canyon Ranch's centerpiece mansion here. Another walks the stone labyrinth for meditation, while another follows the walking trails through the trees. Even the Canadian geese...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/fitness-the-medical-spa-mixing-mud-packs-and-stress-tests.html", "lead_paragraph": "TWO guests settle silently into Adirondack chairs on the white veranda of Canyon Ranch's centerpiece mansion here. Another walks the stone labyrinth for meditation, while another follows the walking trails through the trees. Even the Canadian geese that wander the impossibly green lawn seem calm and contemplative. Now take a deep breath of Berkshire mountain air. It's time to head inside for your 10 a.m. cardiac stress test.", "headline": {"kicker": "FITNESS", "main": "The Medical Spa: Mixing Mud Packs and Stress Tests"}, "word_count": 1306, "blog": [], "type_of_material": "News", "_id": "4fd27d588eb7c8105d845074"}, {"keywords": [{"value": "FREEMAN, J P LADYHAWK", "name": "persons"}, {"value": "HARTMAN, WENDI", "name": "persons"}, {"value": "FURINO, KIM", "name": "persons"}, {"value": "FURINO, PAT", "name": "persons"}, {"value": "CANINE COMPANIONS FOR INDEPENDENCE", "name": "organizations"}, {"value": "DOGS", "name": "subject"}, {"value": "MENTAL RETARDATION", "name": "subject"}, {"value": "HANDICAPPED", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By KAREN JONES", "person": [{"organization": "", "lastname": "JONES", "role": "reported", "rank": 1, "firstname": "Karen"}]}, "source": "The New York Times", "print_page": "14", "subsection_name": null, "slideshow_credits": null, "abstract": "Canine Companions for Independence trains service dogs for physically and mentally handicapped people such as J P LadyHawk Freeman, 53-year-old formerAir Force officer who has multiple sclerosis; dog trainers Pat and Kim Furino and Wendi Hartman also comment; photos (special section, Women's Health) (S)", "snippet": "AT graduation day last month at Canine Companions for Independence, there were few dry eyes, but quite a few wet noses. Eight people with disabilities received their diplomas and, more importantly, their assistance dogs after completing a two-week...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/gifts-from-puppy-to-lifeline-service-dogs.html", "lead_paragraph": "AT graduation day last month at Canine Companions for Independence, there were few dry eyes, but quite a few wet noses. Eight people with disabilities received their diplomas and, more importantly, their assistance dogs after completing a two-week training course. Since 1975, C.C.I. has placed more than 2,100 dogs with adults and children who have a range of physical and developmental disabilities, though not blindness. All dogs come from the organization's breeding program, and spend their first 18 months with volunteer puppy raisers. The dogs then receive six to nine months advanced training at C.C.I. before graduating to become service dogs.", "headline": {"kicker": "GIFTS", "main": "From Puppy to Lifeline: Service Dogs"}, "word_count": 834, "blog": [], "type_of_material": "News", "_id": "4fd252ad8eb7c8105d7f8838"}, {"keywords": [{"value": "ARIZONA", "name": "glocations"}, {"value": "INDIAN HEALTH SERVICE", "name": "organizations"}, {"value": "SAGE MEMORIAL HOSPITAL", "name": "organizations"}, {"value": "NAVAJO INDIANS", "name": "subject"}, {"value": "INDIANS, AMERICAN", "name": "subject"}, {"value": "DIABETES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By TOM MILLER", "person": [{"organization": "", "lastname": "MILLER", "role": "reported", "rank": 1, "firstname": "Tom"}]}, "source": "The New York Times", "print_page": "9", "subsection_name": null, "slideshow_credits": null, "abstract": "Diabetes has reached near-epidemic proportions on Indian reservations across US, with incidence more than twice that of adults in US overall; Indian Health Service reports 14.5 percent of adult Indian men and 15.9 percent of women have disease, which has become particular scourge among Navajo; Navajo Nation Special Diabetes Program at Sage Memorial Hospital in Ganada, Arizona, described; photos (special section, Women's Health) (M)", "snippet": "IN late spring, dust storms appear without warning here on the Navajo reservation, swirling violently, stealing hats and limiting vision. It was on just such an afternoon recently that Deborah Cayedito drove a 1993 Ford Bronco down back highways and...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/diabetes-in-navajo-country-horses-and-gardens-to-treat-a-scourge.html", "lead_paragraph": "IN late spring, dust storms appear without warning here on the Navajo reservation, swirling violently, stealing hats and limiting vision. It was on just such an afternoon recently that Deborah Cayedito drove a 1993 Ford Bronco down back highways and dirt roads from one doublewide trailer to another, visiting patients of the Navajo Nation Special Diabetes Program at Sage Memorial Hospital here. The patients may be isolated in this windswept corner of Arizona, but they are not hard to find. On reservations across the United States, from the fertile Southeast to the desert Southwest, diabetes has assumed near epidemic proportions among American Indians. Within the last two generations, the disease has gone from being an occasional infirmity to a dreadful curse. The incidence of diabetes among Indians is more than twice that of adults in the United States overall, reports the Centers for Disease Control and Prevention in Atlanta. According to the Indian Health Service, 14.5 percent of adult Indian men and 15.9 percent of adult women have diabetes, a jump of almost 50 percent in eight years.", "headline": {"kicker": "DIABETES", "main": "In Navajo Country, Horses and Gardens to Treat a Scourge"}, "word_count": 989, "blog": [], "type_of_material": "News", "_id": "4fd2535e8eb7c8105d7f9f8f"}, {"keywords": [{"value": "KNEES", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}, {"value": "SURGERY AND SURGEONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By DONNA WILKINSON", "person": [{"organization": "", "lastname": "WILKINSON", "role": "reported", "rank": 1, "firstname": "Donna"}]}, "source": "The New York Times", "print_page": "4", "subsection_name": null, "slideshow_credits": null, "abstract": "Tearing of anterior cruciate ligament, elastic tissue at front of knee, explained as more prevalent in women; more than 250,000 Americans, mostly women, suffer such injuries each year and require physical therapy or surgery to replace torn ligament (special section, Women's Health) (M)", "snippet": "CARRIE WILLIAMSON was well on the road to a soccer scholarship by the time she was a sophomore in high school. Then one day in practice, as she turned to get around a defender, her left knee gave way with a loud pop.     ''It was so loud, that the...", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/fitness-achilles-had-his-heel-women-have-the-acl.html", "lead_paragraph": "CARRIE WILLIAMSON was well on the road to a soccer scholarship by the time she was a sophomore in high school. Then one day in practice, as she turned to get around a defender, her left knee gave way with a loud pop. ''It was so loud, that the other girl thought she had split my shinguard,'' recalled Ms. Williamson, now 23.", "headline": {"kicker": "FITNESS", "main": "Achilles Had His Heel; Women Have the A.C.L."}, "word_count": 848, "blog": [], "type_of_material": "News", "_id": "4fd23aa48eb7c8105d7cf496"}, {"keywords": [{"value": "SEX", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "MENOPAUSE", "name": "subject"}, {"value": "SPECIAL SECTIONS", "name": "subject"}], "pub_date": "2004-06-06T00:00:00Z", "multimedia": [], "section_name": "Health", "news_desk": "Women's Health", "byline": {"original": "By BONNIE ROTHMAN MORRIS", "person": [{"rank": 1, "role": "reported", "middlename": "Rothman", "lastname": "MORRIS", "organization": "", "firstname": "Bonnie"}]}, "source": "The New York Times", "print_page": "12", "subsection_name": null, "slideshow_credits": null, "abstract": "Advice on lubricants for vaginal dryness in menopausal women; photo (special section, Women's Health) (S)", "snippet": "IT figures. The parts of a woman's body that get thinner as she ages are the ones she wants to stay plump: the skin on her face and the lining of her vagina. Facial skin thins when collagen is lost, and vaginal tissue thins when estrogen decreases....", "document_type": "article", "web_url": "http://www.nytimes.com/2004/06/06/health/two-years-after-fighting-dryness-with-pills-gels-and-rings.html", "lead_paragraph": "IT figures. The parts of a woman's body that get thinner as she ages are the ones she wants to stay plump: the skin on her face and the lining of her vagina. Facial skin thins when collagen is lost, and vaginal tissue thins when estrogen decreases. Both cause dryness. Vaginal dryness, known as atrophic vaginitis, is one of the most common and irritating symptoms of menopause. It may cause itching and burning and, in severe cases, tears in the vaginal walls. The decrease in estrogen can make the vagina more susceptible to infection as the normally acidic pH becomes more alkaline. On top of that, a dry vagina makes your sex life lousy.", "headline": {"kicker": "TWO YEARS AFTER", "main": "Fighting Dryness, With Pills, Gels and Rings"}, "word_count": 829, "blog": [], "type_of_material": "News", "_id": "4fd27e858eb7c8105d847a69"}], "meta": {"hits": 20, "time": 85, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}