{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 72, "hits": 5}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d022785", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A01E0DF1E3CE13BBC4950DFBE668382649FDE", "blog": [], "snippet": "Four hundred and fifty-two children, under the age of two years, died in this City of Ncw-York last week; of that number 145 died of cholera infantum and 43 of diarrhoea ; the whole number of deaths of all ages being 710. Common decency demands an...", "pub_date": "1859-08-31T00:03:58Z", "word_count": 780, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Herod in our Homes."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Four hundred and fifty-two children, under the age of two years, died in this City of Ncw-York last week; of that number 145 died of cholera infantum and 43 of diarrhoea ; the whole number of deaths of all ages being 710. Common decency demands an inquisition of this innocent blood.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d02276e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B02E5DC1230EE34BC4850DFBE668382649FDE", "blog": [], "snippet": "THE MEADOW MOUNTAIN CHILDREN AT FORT LEAVENWORTH.--The Commissioner of Indian Affairs, says the Washington Star, has received a dispatch from Mr. WM. C. MITCHELL, special agent in charge of there children, informing him that they had arrived safely...", "pub_date": "1859-08-30T00:03:58Z", "word_count": 164, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Article 9 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "THE MEADOW MOUNTAIN CHILDREN AT FORT LEAVENWORTH.--The Commissioner of Indian Affairs, says the Washington Star, has received a dispatch from Mr. WM. C. MITCHELL, special agent in charge of there children, informing him that they had arrived safely at Fort Leavenworth, in excellent health, and that arrangements were immediately to be made for restoring them to their relatives and friends.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7a945c1498b0d01f1eb", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9406E5DC1230EE34BC4850DFBE668382649FDE", "blog": [], "snippet": "The steamship Indian, from Liverpool on the 17th inst., arrived off Further Point at 11 o'clock on Sunday morning. Her dates are four days later than those by the steamships America and Etna. The steamship City of Washington, from Liverpool on the...", "pub_date": "1859-08-30T00:03:58Z", "word_count": 5873, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "NEWS FROM EUROPE.; Denial of the Reported Republican Movement in Parma. THE MINISTERIAL CRISIS IN AUSTRIA. FINANCIAL AND COMMERCIAL NEWS. The New British Minister to Central America. The Relations of Great Britain with China., GENERAL AMNESTY TO POLITICAL OFFENDERS. Reported Dead Lock in the Zurich Conference. The Indian at Quebec and the City of Washington at this Port. Triumphal Entry of the Army of Italy into Paris. SPEECH OF THE EMPEROR NAPOLEON. Grand Imperial Banquet to the Principal Chiefs."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The steamship Indian, from Liverpool on the 17th inst., arrived off Further Point at 11 o'clock on Sunday morning. Her dates are four days later than those by the steamships America and Etna. The steamship City of Washington, from Liverpool on the same day with the Indian, and from Cork on the 18th, to which date she brings telegraphic advices", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd82345c1498b0d021415", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E0D81F31EE34BC4151DFBE668382649FDE", "blog": [], "snippet": "The screw-steamship City of Washington, Capt. PETRIE, from Liverpool on Wednesday, Aug. 17, and Cork on Thursday, Aug. 18, arrived off Cape Race this (Thursday) afternoon at 2 o'clock. The City of Washington has upwards of four hundred passengers and...", "pub_date": "1859-08-29T00:03:58Z", "word_count": 15714, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "FIVE DAYS LATER FROM EUROPE.; The City of Washington and the Bavaria off Cape Race. THE CONFERENCE OF ZURICH. The State of the British Markets. Cotton Dull-Provisions and Breadstuffs Quiet. CONSOLS 95 3-8. THE MAILS BY THE AMERICA. ADDITIONAL BY THE ETNA. IMPORTANT AND INTERESTING CORRESPONDENCE. Details and Extracts from European Files."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The screw-steamship City of Washington, Capt. PETRIE, from Liverpool on Wednesday, Aug. 17, and Cork on Thursday, Aug. 18, arrived off Cape Race this (Thursday) afternoon at 2 o'clock. The City of Washington has upwards of four hundred passengers and a full freight list. She reports passing, on Wednesday, Aug. 24, the steamship Circassian, going east.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd82345c1498b0d02141d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F03E0D81F31EE34BC4151DFBE668382649FDE", "blog": [], "snippet": "Ex-President PIERCE arrived to-day by the steamer America, from Liverpool, and was serenaded this evening at the Tremont House by his friends, and in response made a very eloquent and telling speech. After alluding to the death of Mr. CHOATE, he...", "pub_date": "1859-08-29T00:03:58Z", "word_count": 370, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; Movements of Ex-President Pierce."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Ex-President PIERCE arrived to-day by the steamer America, from Liverpool, and was serenaded this evening at the Tremont House by his friends, and in response made a very eloquent and telling speech. After alluding to the death of Mr. CHOATE, he stated that the object of his visit to Europe-the restoration of the health of Mrs. PIERE-was partially accomplished.", "document_type": "article"}]}}