{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 66, "hits": 10}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfda5b45c1498b0d02a4d4", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/31/news/local-military-movements-arrival-departure-fifth-connecticut-regiment-return.html", "blog": [], "snippet": "Col. FERRY'S regiment, the Fifth, of Connecticut, left Hartford on Monday at 2 o'clock, and proceeded to New-Haven. In the City of Elins the greatest enthusiasm was manifested, and the march through the city was a continued ovation. Leaving New-Haven...", "pub_date": "1861-07-31T00:03:58Z", "word_count": 2660, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"main": "LOCAL MILITARY MOVEMENTS.; ARRIVAL AND DEPARTURE OF THE FIFTH CONNECTICUT REGIMENT. RETURN OF THE FIRST RHODE ISLAND BATTERY. RECRUITS FOR THE NINTH REGIMENT. THE WASHINGTON GRAYS. FIRST REGIMENT IRISH ARTILLERY. THE LESLEY GUARDS. THE CONSTITUTION GREYS, N.Y.S.M. INFORMATION WANTED. IMPORTANT NOTICE. THE SECOND FIRE ZOUAVES. SIXTH REGIMENT N.Y. STATE MILITIA. AID TO THE FAMILIES OF SOLDIERS. MUSTERING THE SEVENTY-FIRST REGIMENT OUT OF THE U.S. SERVICE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Col. FERRY'S regiment, the Fifth, of Connecticut, left Hartford on Monday at 2 o'clock, and proceeded to New-Haven. In the City of Elins the greatest enthusiasm was manifested, and the march through the city was a continued ovation. Leaving New-Haven at about 7 o'clock, Monday evening, in the steamer Elm City, the regiment proceeded to Elizabethport, N.J., where it arrived a little after noon yesterday.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfda5b45c1498b0d02a578", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/great-rebellion-important-washington-vigorous-measures-inaugurated-gen-mcclellan.html", "blog": [], "snippet": "Some one, evidently for the purpose of puffing the Sanitary Committee at the expense of the Medical Bureau of the Government, has so far worked upon your humane feelings as to arouse your needless indignation, in an article on Saturday last, against...", "pub_date": "1861-07-30T00:03:58Z", "word_count": 1250, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "THE GREAT REBELLION.; IMPORTANT NEWS FROM WASHINGTON. Vigorous Measures Inaugurated by Gen. McClellan. Reported Advance of Forty Thousand Rebels. Gen. Banks' Command Withdrawn to Maryland. IMPORTANT FROM FORTRESS MONROE. The Rebels Order the National Forces to Leave Newport's News. A BATTLE IMMINENT. Skirmishing in Missouri and Defeat of the Rebels. INTERESTING PROCEEDINGS IN CONGRESS. The Bill for Direct Taxation Passed in the House. THE ARMY OF THE POTOMAC. ACTIVITY IN THE NAVY DEPARTMENT MOUNTING BIG GUNS. THE NEW GUN-BOATS. WHAT GEN. McCLELLAN WANTS. THE NEW BRIGADIERS. MORE TROOPS. THE TAX BILL. GONE NORTH. POLITICIANS GOING. PROTECTION OF THE OVERLAND ROUTE. A NEW ROUTE FOR CALIFORNIA TREASURE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Some one, evidently for the purpose of puffing the Sanitary Committee at the expense of the Medical Bureau of the Government, has so far worked upon your humane feelings as to arouse your needless indignation, in an article on Saturday last, against an innocent party.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdb4345c1498b0d02e3c8", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/arrival-of-a-slaver-flag-ship-constellation-steamer-san-jacinto-sloop-fortsmouth.html", "blog": [], "snippet": "The prize brig Falcon, Lieut. GEORGE W. YOUNG, from Congo River in 43 days, arrived here yesterday.  The Falcon was boarded and captured by the U.S. ship Surnter, off Red Point, June 14, when Lieut. YOUNG was placed on board with a prize crew of ten...", "pub_date": "1861-07-30T00:03:58Z", "word_count": 369, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"main": "Arrival of a Slaver.; FLAG-SHIP CONSTELLATION. STEAMER SAN JACINTO. SLOOP FORTSMOUTH."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The prize brig Falcon, Lieut. GEORGE W. YOUNG, from Congo River in 43 days, arrived here yesterday. The Falcon was boarded and captured by the U.S. ship Surnter, off Red Point, June 14, when Lieut. YOUNG was placed on board with a prize crew of ten men.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfda5b45c1498b0d02a52a", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/military-and-naval-movements.html", "blog": [], "snippet": "The Secretary of War has sent fresh orders to Cincinnati, directing the United States Quartermaster there to send at once to Gen. McCLELVAN'S forces 500 wagons, 2,000 horses and 2,600 sets of harness. They have probably arrived in Virginia by this...", "pub_date": "1861-07-30T00:03:58Z", "word_count": 629, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "MILITARY AND NAVAL MOVEMENTS."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Secretary of War has sent fresh orders to Cincinnati, directing the United States Quartermaster there to send at once to Gen. McCLELVAN'S forces 500 wagons, 2,000 horses and 2,600 sets of harness. They have probably arrived in Virginia by this time.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd98b45c1498b0d027fb5", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/gen-banks-division-three-months-men-regular-volunteer-officers-position.html", "blog": [], "snippet": "Many of the three months' men in this division, whose time is out, are anxious to return. Most of the New-York men are willing to enlist for the war. But they will go home first. The story is circulated among us that if New-York men come home now,...", "pub_date": "1861-07-30T00:03:58Z", "word_count": 1623, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"main": "FROM GEN. BANKS' DIVISION.; THE THREE MONTHS' MEN REGULAR AND VOLUNTEER OFFICERS POSITION OF THE BATTERIES. DISSATISFACTION WITH GEN. PATTERSON AN EXPEDITION TO CHARLESTOWN."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Many of the three months' men in this division, whose time is out, are anxious to return. Most of the New-York men are willing to enlist for the war. But they will go home first. The story is circulated among us that if New-York men come home now, they will be stoned on Broadway.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "persons", "value": "BONAPARTE, NAPOLEON JOSEPH CHARLES PAUL"}], "_id": "4fbfdb4345c1498b0d02e3bc", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/the-imperial-yacht-prince-napoleon-in-the-city.html", "blog": [], "snippet": "So quietly has the Imperial party, with whom the yacht Jerome Napoleon entered our Bay last Saturday, come among us, and so overshadowing the importance of our own contemporary History,", "pub_date": "1861-07-30T00:03:58Z", "word_count": 634, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "The Imperial Yacht.; PRINCE NAPOLEON IN THE CITY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "So quietly has the Imperial party, with whom the yacht Jerome Napoleon entered our Bay last Saturday, come among us, and so overshadowing the importance of our own contemporary History,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdb4345c1498b0d02e3a8", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/30/news/gen-fremont-at-his-post.html", "blog": [], "snippet": "The St. Louis Republican, of July 28, says: \"The Ohio and Mississippi train that arrived this  morning, brought as a passenger Major-Gen. FREMONT, now the commanding officer of this Military Department. He will at once enter upon the active discharge...", "pub_date": "1861-07-30T00:03:58Z", "word_count": 161, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"main": "GEN. FREMONT AT HIS POST."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The St. Louis Republican, of July 28, says: \"The Ohio and Mississippi train that arrived this morning, brought as a passenger Major-Gen. FREMONT, now the commanding officer of this Military Department. He will at once enter upon the active discharge of the duties connected with his appointment.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd98d45c1498b0d028242", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/29/news/new-jersey.html", "blog": [], "snippet": "RETURNING REGIMENTS ARRIVAL OF THE SECOND NEW-JERSEY, THE TWENTY-FIFTH NEW-YORK, AND FIRST CONNECTICUT REGIMENTS. The Second Regiment of Hudson County arrived quite unexpectedly in Jersey City yesterday morning.", "pub_date": "1861-07-29T00:03:58Z", "word_count": 331, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"main": "New-Jersey."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "RETURNING REGIMENTS ARRIVAL OF THE SECOND NEW-JERSEY, THE TWENTY-FIFTH NEW-YORK, AND FIRST CONNECTICUT REGIMENTS. The Second Regiment of Hudson County arrived quite unexpectedly in Jersey City yesterday morning.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdc1745c1498b0d031b0b", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/29/news/return-of-the-twenty-eighth-regiment.html", "blog": [], "snippet": "All Saturday afternoon Brooklyn was in a fever of excitement over the anticipated return of Col. BENNETT and his regiment. Fulton-street, from the ferry to the City Hall, was thronged, and its principal buildings gaily decorated with banners and...", "pub_date": "1861-07-29T00:03:58Z", "word_count": 206, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "RETURN OF THE TWENTY-EIGHTH REGIMENT."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "All Saturday afternoon Brooklyn was in a fever of excitement over the anticipated return of Col. BENNETT and his regiment. Fulton-street, from the ferry to the City Hall, was thronged, and its principal buildings gaily decorated with banners and other insignia suitable to the occasion.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "glocations", "value": "CALIFORNIA"}], "_id": "4fbfdc1745c1498b0d031bc1", "section_name": null, "web_url": "http://www.nytimes.com/1861/07/29/news/new-publications.html", "blog": [], "snippet": "Had the author of Philip Thaxter possessed as much judgment as invention, as well developed powers of analyzation as of description he would have produced a very good novel. As it is, he has not achieved a success, though the book, from its abounding...", "pub_date": "1861-07-29T00:03:58Z", "word_count": 1829, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"main": "NEW PUBLICATIONS."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Had the author of Philip Thaxter possessed as much judgment as invention, as well developed powers of analyzation as of description he would have produced a very good novel. As it is, he has not achieved a success, though the book, from its abounding incident and rapid march of events, will undoubtedly find an audience.", "document_type": "article"}]}}