{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 134, "hits": 6}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88245c1498b0d0233c8", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E0DC1630EE34BC4951DFB4678382649FDE", "blog": [], "snippet": "Another Senatorial caucus was held, this morning, to nominate a Printer, but without success. There were five candidates: Brigadier-General BOWMAN, Mr. WENDELL, Mr. SMITH, of the Alexandria Sentinel, Hon. H. WATERSON, of Tenn., and Capt. DUNNINGTON,...", "pub_date": "1859-12-21T00:03:58Z", "word_count": 2534, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "CONGRESS.; Three More Ballots for Speaker. Speech of Mr. Holman, of Indiana, and Mr. Gochrane, of New-York, in the House. SENATE. HOUSE OF REPRESENTATIVES."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Another Senatorial caucus was held, this morning, to nominate a Printer, but without success. There were five candidates: Brigadier-General BOWMAN, Mr. WENDELL, Mr. SMITH, of the Alexandria Sentinel, Hon. H. WATERSON, of Tenn., and Capt. DUNNINGTON, of the Capitol Police. Mr. SMITH is said to be Senator HUNTER'S favorite. Mr. WEHLELL has strong backers, and Mr. WATERSON is sanguine.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88245c1498b0d0233ae", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9907E1DC1630EE34BC4851DFB4678382649FDE", "blog": [], "snippet": "Ex-President Pierce intends to pass the Winter at the Bahama Islands. The place has been recommended by the highest medical authority in Boston as promising, by its climate and other surroundings, beneficial results to the health of Mrs. Pierce,...", "pub_date": "1859-12-20T00:03:58Z", "word_count": 563, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "PERSONAL."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Ex-President Pierce intends to pass the Winter at the Bahama Islands. The place has been recommended by the highest medical authority in Boston as promising, by its climate and other surroundings, beneficial results to the health of Mrs. Pierce, which it is found cannot bear the severity of our Winter in New-England.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7a945c1498b0d01f2ec", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504E1DC1630EE34BC4851DFB4678382649FDE", "blog": [], "snippet": "Judge CLERKE, in delivering a lecture at the University Law School on Tuesday evening, on \"The Marriage Relation,\" touched upon a subject which bears very closely upon that most momentous of all themes under discussion at the present day, \"The Future...", "pub_date": "1859-12-20T00:03:58Z", "word_count": 1179, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Population and Poverty."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Judge CLERKE, in delivering a lecture at the University Law School on Tuesday evening, on \"The Marriage Relation,\" touched upon a subject which bears very closely upon that most momentous of all themes under discussion at the present day, \"The Future of the Working Classes.\"", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88245c1498b0d023361", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9506E4DC1630EE34BC4E52DFB4678382649FDE", "blog": [], "snippet": "The Senate, to-day, made quick work of their session, and after electing Dr. GURLEY Chaplain, and appointing Messrs. Mason, Davis, Filch, Collamer and Doolittle a Committee to investigate the Harper's Ferry affair, adjourned over until Monday, when,...", "pub_date": "1859-12-16T00:03:58Z", "word_count": 6684, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "FROM WASHINGTON.; PROCEEDINGS OF CONGRESS Rev. Dr. Gurley Elected Chaplain of the Senate. Disunion Speech of Mr. Crawford, of Georgia, in the House. TWO INEFFECTUAL VOTES FOR SPEAKER."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Senate, to-day, made quick work of their session, and after electing Dr. GURLEY Chaplain, and appointing Messrs. Mason, Davis, Filch, Collamer and Doolittle a Committee to investigate the Harper's Ferry affair, adjourned over until Monday, when, if he Senate be full, the President again promises them his message.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f545c1498b0d02092b", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9905E3DC1630EE34BC4E52DFB4678382649FDE", "blog": [], "snippet": "THE TURF--HRENAN'S PRIZE FIGHT--A NEW BILLIARD CHALLENGE. The challenge to the owners of Ethan Allen for a race wit Patchin, has been answered, but in indefimite terms. Mr. HOLCOMB, owner, of Ethan, proposes to reduce the purse to $1,000, giving as...", "pub_date": "1859-12-16T00:03:58Z", "word_count": 414, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "10", "headline": {"kicker": "1", "main": "Sporting News."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "THE TURF--HRENAN'S PRIZE FIGHT--A NEW BILLIARD CHALLENGE. The challenge to the owners of Ethan Allen for a race wit Patchin, has been answered, but in indefimite terms. Mr. HOLCOMB, owner, of Ethan, proposes to reduce the purse to $1,000, giving as the reason there for the temptations which would be excited by a larger figure \"for plots and practices which may interfere with the health of the horses.\"", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd82545c1498b0d0216f0", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C05E4DC1630EE34BC4D52DFB4678382649FDE", "blog": [], "snippet": "A Result of the Syracuse Convention-The Police Commissioners and the Courts of General and Special Sessions at Loggerheads. Samuel Russell and Samuel Snow, indicted for forgery in the second degree, in passing counterfeit bills on the Merchants' Bank...", "pub_date": "1859-12-15T00:03:58Z", "word_count": 2528, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "LAW REPORTS.; GENERAL SESSIONS. A Result of the Syracuse Convention--The Police Commissioners and the Courts of General and Special Sessions at Loggerheads. Debtor and Creditor. The Telegraphic Invention. The Water Taxes. The Law of Bills. Decisions. Notice. Calendar Decision of the Gate-House Controversy. The Appointment of Health Wardens. George Werner Again. Verdicts."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A Result of the Syracuse Convention-The Police Commissioners and the Courts of General and Special Sessions at Loggerheads. Samuel Russell and Samuel Snow, indicted for forgery in the second degree, in passing counterfeit bills on the Merchants' Bank of this City, pleaded guilty, Russell, to the fourth degree of the offence, and Snow to the third degree.", "document_type": "article"}]}}