{"response": {"docs": [{"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "MARKETING", "main": "Competitors to Viagra Get Ready to Rumble"}, "byline": {"original": "By DAVID TULLER", "person": [{"role": "reported", "organization": "", "lastname": "TULLER", "rank": 1, "firstname": "David"}]}, "_id": "4fd238958eb7c8105d7cb7fa", "print_page": "7", "subsection_name": null, "lead_paragraph": "IN the four years since Bob Dole proclaimed the restorative wonders of Viagra, millions of men have filled millions of prescriptions to the delight, presumably, of millions of sexual partners. Now the drumbeat has begun for two similar medications that, if approved next year as expected, could offer new competition to one of the most famous pharmaceutical brands. Viagra brought in an estimated $1.5 billion in worldwide sales for its maker, Pfizer, last year, a figure expected to rise to $1.7 billion this year, according to Dr. Leonard S. Yaffe, a pharmaceutical analyst for Banc of America Securities.", "snippet": "IN the four years since Bob Dole proclaimed the restorative wonders of Viagra, millions of men have filled millions of prescriptions to the delight, presumably, of millions of sexual partners. Now the drumbeat has begun for two similar medications...", "blog": [], "abstract": "Two new drugs for erectile dysfunction are expected to win FDA approval sometime in 2003: Cialis from Eli Lilly and Icos and vardenafil from Bayer and GlaxoSmithKline; like Viagra, four-year-old Pfizer's drug, both vardenafil and Cialis aim to increase flow of blood to penis by inhibiting enzyme called PDE-5 (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 651, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/marketing-competitors-to-viagra-get-ready-to-rumble.html", "keywords": [{"value": "FOOD AND DRUG ADMINISTRATION", "name": "organizations"}, {"value": "GLAXOSMITHKLINE", "name": "organizations"}, {"value": "LILLY, ELI, & CO", "name": "organizations"}, {"value": "PFIZER INC", "name": "organizations"}, {"value": "ICOS CORP", "name": "organizations"}, {"value": "BAYER AG", "name": "organizations"}, {"value": "SEX", "name": "subject"}, {"value": "CIALIS (DRUG)", "name": "subject"}, {"value": "IMPOTENCE", "name": "subject"}, {"value": "VIAGRA (DRUG)", "name": "subject"}, {"value": "VARDENAFIL (DRUG)", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "THE RACIAL DIVIDE", "main": "As Black Men Move Into Middle Age, Dangers Rise"}, "byline": {"original": "By LINDA VILLAROSA", "person": [{"role": "reported", "organization": "", "lastname": "VILLAROSA", "rank": 1, "firstname": "Linda"}]}, "_id": "4fd26a4e8eb7c8105d82194e", "print_page": "1", "subsection_name": null, "lead_paragraph": "THE most dangerous time of life for a black man in America is middle age. After a decade of intense efforts to investigate and reduce the stark gap in life expectancy between between black and white men, researchers and health officials are broadening their focus beyond the violence, drugs and diseases like H.I.V. that claim the lives of many African-American males aged 18 to 35. They are asking not just why so many black men die young, but why so many die younger than they should -- of diseases that should not be so deadly.", "snippet": "THE most dangerous time of life for a black man in America is middle age.    After a decade of intense efforts to investigate and reduce the stark gap in life expectancy between between black and white men, researchers and health officials are...", "blog": [], "abstract": "Diseases that strike American men in their middle years, including diabetes, hypertension, cancer, stroke and heart disease, strike African-Americans sooner and harder, and many of these conditions are preventable or treatable; death rates for black men are higher than for whites at all ages below 84, but divide reaches its peak between 45 and 64; experts attribute problem to tangle of medical, racial and economic factors, and many blame common male trait that is exaggerated in blacks: reluctance to go to doctor; a number programs endeavor to improve health of black men; graphs; photos (M) (Special section, Men & Health)", "type_of_material": "News", "slideshow_credits": null, "word_count": 2031, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/the-racial-divide-as-black-men-move-into-middle-age-dangers-rise.html", "keywords": [{"value": "HEART", "name": "subject"}, {"value": "AGE, CHRONOLOGICAL", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "DIABETES", "name": "subject"}, {"value": "BLACKS", "name": "subject"}, {"value": "STROKE", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "DISCRIMINATION", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}, {"value": "BLOOD PRESSURE", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "HEART DISEASE", "main": "The Mystery of Syndrome X"}, "byline": {"original": "By SANDEEP JAUHAR, M.D", "person": [{"rank": 1, "lastname": "JAUHAR", "firstname": "Sandeep", "role": "reported", "qualifier": "M.D", "organization": ""}]}, "_id": "4fd21f878eb7c8105d7a25cf", "print_page": "5", "subsection_name": null, "lead_paragraph": "EVERY medical specialty has a dreaded disease, something chronic and poorly understood that keeps its patients unhappy and its practitioners unhappily guessing. Gastroenterology has irritable bowel syndrome. Rheumatology has fibromyalgia. Neurology has chronic migraine headaches. In my field, cardiology, this disorder is syndrome X. I first heard the name syndrome X from a patient, a burly Russian man with a thick accent whom I admitted to the cardiac monitoring unit late one night when I was a resident. He was lying in bed, clutching his chest, looking very uncomfortable. He told me he had been experiencing chest pain at home that frequently got worse when he exerted himself and sometimes was relieved by nitroglycerin tablets under the tongue. Although his EKG and blood tests were normal, with no signs of heart damage, his story was too good, too characteristic for angina, to dismiss. I told him he needed a coronary angiogram.", "snippet": "EVERY medical specialty has a dreaded disease, something chronic and poorly understood that keeps its patients unhappy and its practitioners unhappily guessing. Gastroenterology has irritable bowel syndrome. Rheumatology has fibromyalgia. Neurology...", "blog": [], "abstract": "Sandeep Jauhar article on angina suffered by people whose coronary arteries are not impaired by atherosclerotic plaque, so-called syndrome X; suggests that syndrome X, which is frustrating for patients and doctors alike, is not single disorder but constellation of disorders with many different causes, including reduced blood flow in smaller arteries of heart, abnormal pain sensitivity and psychological factors; drawing (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 943, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/heart-disease-the-mystery-of-syndrome-x.html", "keywords": [{"value": "HEART", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "THE PROSTATE", "main": "A Chance to Sleep Through the Night"}, "byline": {"original": "By GINA KOLATA", "person": [{"role": "reported", "organization": "", "lastname": "KOLATA", "rank": 1, "firstname": "Gina"}]}, "_id": "4fd239698eb7c8105d7cd083", "print_page": "6", "subsection_name": null, "lead_paragraph": "AS surely as middle age brings on a receding hairline and, all too often, a growing waistline, it also brings, for most men, an embarrassing problem. Its medical name is B.P.H., for benign prostatic hypertrophy, or hyperplasia and, as its name implies, it is an enlargement of the prostate that is not caused by cancer. It shows up as a problem with urinating. ''Most men, by the time they get into their 50's and 60's, have a decrease in urinary function,'' said Dr. Albert G. Mulley Jr., a specialist in internal medicine and medical decision making at the Massachusetts General Hospital. ''A lot of men won't talk about it, but the stream isn't what it used to be. It becomes awfully hard to empty your bladder and not to feel like you have to empty it again. There's lots of dribbling.''", "snippet": "AS surely as middle age brings on a receding hairline and, all too often, a growing waistline, it also brings, for most men, an embarrassing problem. Its medical name is B.P.H., for benign prostatic hypertrophy, or hyperplasia and, as its name...", "blog": [], "abstract": "Medication has replaced surgery as treatment of choice for men with moderate symptoms of benign prostatic hypertrophy, noncancerous enlargement of prostate that can cause problems with urination; two main drugs are alpha blockers and finasteride (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 915, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/the-prostate-a-chance-to-sleep-through-the-night.html", "keywords": [{"value": "PROSTATE GLAND", "name": "subject"}, {"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "URINATION", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "THE PROSTATE", "main": "There's No Substitute for Testing"}, "byline": null, "_id": "4fd2227b8eb7c8105d7a7960", "print_page": "6", "subsection_name": null, "lead_paragraph": "Dr. Peter T. Scardino Chairman of the department of urology, Memorial Sloan-Kettering Cancer Center Q. What do men need to know about prostate cancer? A. The expected number of new cases of prostate cancer this year is about 189,000, and the expected number of men who will die of prostate cancer this year is about 30,500. American men have the same lifetime risk of dying of prostate cancer that American women have of dying of breast cancer. The only difference is that prostate cancer tends to occur at an older age. The average age at death of prostate cancer is 71. It's the No. 1 most frequent cancer in American men, and it's the second leading cause of cancer death behind lung cancer.", "snippet": "Dr. Peter T. Scardino  Chairman of the department of urology, Memorial Sloan-Kettering Cancer Center    Q. What do men need to know about prostate cancer?    A. The expected number of new cases of prostate cancer this year is about 189,000, and the...", "blog": [], "abstract": "Dr Peter T Scardino, chairman of urology department at Memorial Sloan-Ketterint Cancer Center, tells what men need to know about prostate cancer; photo (M)", "type_of_material": "Question", "slideshow_credits": null, "word_count": 275, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/the-prostate-there-s-no-substitute-for-testing.html", "keywords": [{"value": "SCARDINO, PETER T", "name": "persons"}, {"value": "MEMORIAL SLOAN-KETTERING CANCER CENTER", "name": "organizations"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "The Problem Gets Fixed, So What's the Problem?"}, "byline": {"original": "By DONNA BULSECO", "person": [{"role": "reported", "organization": "", "lastname": "BULSECO", "rank": 1, "firstname": "Donna"}]}, "_id": "4fd2227b8eb7c8105d7a7955", "print_page": "2", "subsection_name": null, "lead_paragraph": "AS a child, my husband had strabismus, a misalignment of the eyes that guaranteed him a one-way ticket to hell every day at recess. Nicknamed Clarence after the 1965 movie, ''Clarence, the Cross-Eyed Lion,'' continuously teased and taunted in junior high school, he grew up feeling self-conscious but powerless, unable to look people straight in the eye. I never really understood how painful it was for him until one night when we were having dinner in a restaurant and our young son's friend bluntly asked him, ''What's wrong with your eyes?'' He got up and walked out of the restaurant without answering.", "snippet": "AS a child, my husband had strabismus, a misalignment of the eyes that guaranteed him a one-way ticket to hell every day at recess. Nicknamed Clarence after the 1965 movie, ''Clarence, the Cross-Eyed Lion,'' continuously teased and taunted in junior...", "blog": [], "abstract": "Many adult men overcome physical conditions that exposed them to taunting as children, such as crossed eyes, obesity and stuttering, only to find that learned responses to insults linger on; for some of them, their condition has become strange sort of comfort or emotional crutch to be blamed when things go wrong, and credited when things go right; photo (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 1016, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/the-problem-gets-fixed-so-what-s-the-problem.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "EMOTIONS", "name": "subject"}, {"value": "MENTAL HEALTH AND DISORDERS", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "THE PROSTATE", "main": "Facing Prostate Cancer, But How?"}, "byline": {"original": "By GINA KOLATA", "person": [{"role": "reported", "organization": "", "lastname": "KOLATA", "rank": 1, "firstname": "Gina"}]}, "_id": "4fd238268eb7c8105d7caf9b", "print_page": "1", "subsection_name": null, "lead_paragraph": "IT used to be thought of as a cancer of old men, discussed in whispers, involving a very private body part. But now, celebrities from Harry Belafonte to H. Norman Schwarzkopf to Rudolph W. Giuliani are publicly announcing they have had it, and millions of men across the nation are being tested, as early as their 40's and 50's, and discovering they have it, too. It is, of course, prostate cancer. And the dilemma for the growing number of men whose tumors are found when they are small and confined to the prostate is what to do about it. Prostate cancer, said Dr. Michael J. Barry, ''is unlike any other cancer.''", "snippet": "IT used to be thought of as a cancer of old men, discussed in whispers, involving a very private body part. But now, celebrities from Harry Belafonte to H. Norman Schwarzkopf to Rudolph W. Giuliani are publicly announcing they have had it, and...", "blog": [], "abstract": "Diagnosis of prostate cancer can be devastating, but men generally have plenty of time to assess their treatment options; there may be no treatment for man who is 75 or older, especially if he has another chronic disease, but most common treatments are surgery to remove prostate, beams of radiation directed to destroy the cancer and radioactive seeds implanted in prostate to eradicate it from inside out; five men treated at Memorial Sloan-Kettering Cancer Center explain why they chose course of treatment they did; photo; graph (L) (Special section, Men & Health)", "type_of_material": "News", "slideshow_credits": null, "word_count": 2136, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/the-prostate-facing-prostate-cancer-but-how.html", "keywords": [{"value": "MEMORIAL SLOAN-KETTERING CANCER CENTER", "name": "organizations"}, {"value": "PROSTATE GLAND", "name": "subject"}, {"value": "RADIATION", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "SURGERY AND SURGEONS", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "MIDCOURSE CORRECTIONS", "main": "Improved Techniques Provide Better Results For the Transplanted"}, "byline": {"original": "BY ROBERT W. STOCK", "person": [{"rank": 1, "lastname": "STOCK", "firstname": "Robert", "role": "reported", "middlename": "W.", "organization": ""}]}, "_id": "4fd220d18eb7c8105d7a470e", "print_page": "2", "subsection_name": null, "lead_paragraph": "EXCEPT for the occasional sunburn, male pattern baldness is hardly a health issue, physically speaking; psychologically, though, it's a serious matter. Men joke about being bald, but losing their hair can make them feel diminished and self-conscious, and no wonder. Studies have shown that society sees them as older, less attractive, less likely to succeed and less virile than men with a full head of hair. Many of us just grin and bear it, while others turn to pills, lotions, wigs or, in rebellion, a shaven pate. But over the last few years, hundreds of thousands of men have opted for a more extreme solution: hair transplantation. Improved surgical techniques have made the procedure and its results far more attractive.", "snippet": "EXCEPT for the occasional sunburn, male pattern baldness is hardly a health issue, physically speaking; psychologically, though, it's a serious matter. Men joke about being bald, but losing their hair can make them feel diminished and self-conscious,...", "blog": [], "abstract": "Hair transplant graft of today is far smaller than it was 10 years ago, usually only about four-hundredth of an inch in diameter and consisting of single follicular unit; this improvement enables doctors to create much more natural hairline and achieve far better hair distribution overall; dovetails with growing interest among men in enhancing their appearance, for reasons personal and professional (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 2153, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/midcourse-corrections-improved-techniques-provide-better-results-for.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "TRANSPLANTS", "name": "subject"}, {"value": "HAIR", "name": "subject"}, {"value": "BALDNESS", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "MIND & BODY", "main": "Guys Are Warming Up To Yoga and Pilates"}, "byline": {"original": "By DONNA WILKINSON", "person": [{"role": "reported", "organization": "", "lastname": "WILKINSON", "rank": 1, "firstname": "Donna"}]}, "_id": "4fd238268eb7c8105d7caf9a", "print_page": "9", "subsection_name": null, "lead_paragraph": "AS a boy, Gilead Kreiter liked to stand on his head. So when his wife started taking yoga four years ago, he said, ''Maybe I should try that.'' Though he exercised regularly -- playing basketball and swimming -- he did not feel limber. ''My back was so stiff I couldn't sleep on my stomach anymore,'' said Mr. Kreiter, 48, a trader for a hedge fund on Wall Street. The first few classes were tough, but he stuck with it. ''The first major effect I noticed was that I'd feel very relaxed after a class,'' he said. Eventually Mr. Kreiter saw other benefits: he became stronger, more flexible and his posture improved.", "snippet": "AS a boy, Gilead Kreiter liked to stand on his head. So when his wife started taking yoga four years ago, he said, ''Maybe I should try that.'' Though he exercised regularly -- playing basketball and swimming -- he did not feel limber. ''My back was...", "blog": [], "abstract": "Yoga and Pilates, holistic fitness techniques that used to appeal principally to women, are now catching on with men; photo (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 1499, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/mind-body-guys-are-warming-up-to-yoga-and-pilates.html", "keywords": [{"value": "YOGA", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "EXERCISE", "name": "subject"}, {"value": "WOMEN", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "HEART DISEASE", "main": "A Cure for Sudden Cardiac Arrest, but Only if It's Close By"}, "byline": {"original": "By LESLIE BERGER", "person": [{"role": "reported", "organization": "", "lastname": "BERGER", "rank": 1, "firstname": "Leslie"}]}, "_id": "4fd220d18eb7c8105d7a470f", "print_page": "4", "subsection_name": null, "lead_paragraph": "IT took David Gonzalez, a 66-year-old Bronx building superintendent, about 20 minutes to master the use of an automated external defibrillator, the medical machine designed for victims of sudden cardiac arrest that can literally shock someone back to life. His hands trembled a bit and, working with a dummy in his building's recreation room, he put the chest pads in the wrong place. Quickly though, with reminders from his instructor, Mr. Gonzalez adjusted the pads and followed the machine's simple, step-by-step commands. ''Shock advised,'' it said in one of those pleasant-yet-authoritative voices that could narrate a Disney monorail ride. ''Stand clear!''", "snippet": "IT took David Gonzalez, a 66-year-old Bronx building superintendent, about 20 minutes to master the use of an automated external defibrillator, the medical machine designed for victims of sudden cardiac arrest that can literally shock someone back to...", "blog": [], "abstract": "Experiment is under way in two dozens cities across the country to see how many lives could be saved if automatic external defibrillators were to be installed in public places; researchers also hope to learn how many machines are needed at given location, how much training is practical, how much money everything costs and whether it ultimately makes financial sense; depending on outcome, automated external defibrillators, now sold to individuals with doctor's prescription, could become over-the-counter device; photo (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 1881, "pub_date": "2002-09-23T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/2002/09/23/health/heart-disease-a-cure-for-sudden-cardiac-arrest-but-only-if-it-s-close-by.html", "keywords": [{"value": "HEART", "name": "subject"}, {"value": "DEFIBRILLATORS", "name": "subject"}, {"value": "FINANCES", "name": "subject"}]}], "meta": {"hits": 10, "time": 56, "offset": 0}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}