{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "THE PEACEFUL CELEBRATION.; A MORMON CLAM-BAKE. THE CITY. No Rain, No Row Before Midnight, and No Fireworks. Entertainments, exhibitions, Innocent Ebullitions. MILITARY AND CIVIC PROCEEDINGS. The Fourth of July as Honored in the City and its Snburbs. GOV. KING AND MAYOR WOOD HOB-NOBBING. Quiet Comfort at Seguine's Point."}, "type_of_material": "Article", "word_count": 12352, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E1DE163CEE34BC4E53DFB166838C649FDE", "_id": "4fbfd57345c1498b0d0152dc", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Fourth of July was celebrated on Saturday very much in the usual fashion. Despite the rain the glorification commenced early on Friday evening, and from that time till after midnight on Sunday the air was resonant with the bang, pop, whiz, crack and crash of all sorts of explosive material in the hands of the patriotic. The day itself could scarcely have been pleasanter.", "abstract": "A Mormon Clam Bake", "snippet": "The Fourth of July was celebrated on Saturday very much in the usual fashion. Despite the rain the glorification commenced early on Friday evening, and from that time till after midnight on Sunday the air was resonant with the bang, pop, whiz, crack...", "keywords": [{"value": "UTAH", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1857-07-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; Death of Hon. W. L. Marcy. Magnetic Telegraph Co'? Offices--43 Wallet, and 181 Broadway. By Telegraph to the N. Y. Daily Times."}, "type_of_material": "Article", "word_count": 185, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F01E1DE163CEE34BC4E53DFB166838C649FDE", "_id": "4fbfd8b445c1498b0d023ea7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Hon. WILLAM L. MARCY was found in his room to-day at noon, quite dead. He appeared to be in his usual good health this morning. We have not heard any cause assigned for his sudden death. ALBANY, Sunday, July 5. Governor MAROY'S funeral will, it is expected, take place here on Wednesday, on which occasion therewill be a grand military display.", "abstract": null, "snippet": "Hon. WILLAM L. MARCY was found in his room to-day at noon, quite dead. He appeared to be in his usual good health this morning. We have not heard any cause assigned for his sudden death. ALBANY, Sunday, July 5. Governor MAROY'S funeral will, it is...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Article", "word_count": 817, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9905E1DE163CEE34BC4C53DFB166838C649FDE", "_id": "4fbfd90945c1498b0d025919", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "DOUBLE QUARANTINE.--Complaints are very common among the ship-owners that after their ves sels have been compelled to perform Quarantine; and have received the Health Officer's permit to proceed, if found necessary to store the cargo in Brooklyn, they are obliged to obtain another permit from the Brook lyn Board of Health to discharge the cargo, and thatfor every such permit they are charged one dollar.", "abstract": null, "snippet": "DOUBLE QUARANTINE.--Complaints are very common among the ship-owners that after their ves sels have been compelled to perform Quarantine; and have received the Health Officer's permit to proceed, if found necessary to store the cargo in Brooklyn,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "The late Accident on the Marietta Railroad."}, "type_of_material": "Front Page", "word_count": 57, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E2DE163CEE34BC4C53DFB166838C649FDE", "_id": "4fbfd8b445c1498b0d023e9e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "QUARANTINE AFFAIRS."}, "type_of_material": "Front Page", "word_count": 716, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9907E2DE163CEE34BC4C53DFB166838C649FDE", "_id": "4fbfd57145c1498b0d014fef", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "New Cases of Jever Arrived. TWO HOWITZERS AND AN EIGHT-POUNDER SENT TO SEGUINE'S POINT, During the past week, there have been several arrivals at Quarantine from West Indian ports, with \" doubtful cases\" of disease on board, and some threeor four patients have been sent to the Marine Hospital.", "abstract": null, "snippet": "New Cases of Jever Arrived. TWO HOWITZERS AND AN EIGHT-POUNDER SENT TO SEGUINE'S POINT, During the past week, there have been several arrivals at Quarantine from West Indian ports, with \" doubtful cases\" of disease on board, and some threeor four...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Article 5 -- No Title"}, "type_of_material": "Article", "word_count": 514, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A00E2DE163CEE34BC4C53DFB166838C649FDE", "_id": "4fbfd56945c1498b0d014cf5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "WHAT WE HAVE TO BE THANKFUL FOR. If there is any truth in the old adage that misery loves company--and we are inclined to believe that, like most old saws, there is a good deal of truth in it-it must be some consolation to us, always aggrieved New-Yorkers, to know that the citizens of Liverpool and London have their permanent subjects of complaint as well as ourselves.", "abstract": null, "snippet": "WHAT WE HAVE TO BE THANKFUL FOR. If there is any truth in the old adage that misery loves company--and we are inclined to believe that, like most old saws, there is a good deal of truth in it-it must be some consolation to us, always aggrieved...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "Interesting from the Upper Missouri."}, "type_of_material": "Article", "word_count": 765, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9503E2DE163CEE34BC4C53DFB166838C649FDE", "_id": "4fbfd57145c1498b0d014ff0", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "From the St. Louis Republican. Through the courtesy of Captain SAMUEL. TURNER, of the Government steamer D. H. Morton, which arrived here on Saturday afternoon from a ten months trip to Fort Pierre on the Upper Missouri, we are enabled to lay before our readers an account, condensed from the \"log,\" of the incidents and accidents of the trip.", "abstract": null, "snippet": "From the St. Louis Republican. Through the courtesy of Captain SAMUEL. TURNER, of the Government steamer D. H. Morton, which arrived here on Saturday afternoon from a ten months trip to Fort Pierre on the Upper Missouri, we are enabled to lay before...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THE METROPOLITAN POLICE ACT.; How the Mayor and his Men Take their Defeat---He Does Not Resign---The Next Process and the Prospects. OPINION OF THE COURT. Affirmative-Judges Denio, Johnson, Selden, Shankland, Paige and Bowen. Negative-Judges Brown and Comstock. Metropolitans Comfortable--Municipals Glum. THE NEWS IN THE CITY. Its Constitutionality Sustained. Decision of the Court of Appeals. DISSENTING OPINION OF JUDGE BROWN Affirmative Opinions by Judge Denio and Judge Shankland."}, "type_of_material": "Front Page", "word_count": 16541, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C00E3DE163CEE34BC4B53DFB166838C649FDE", "_id": "4fbfd8b545c1498b0d024195", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The People ex rel. Fernando Wood, Appellants VS. Simeon Draper and Others, Respondents. OPINION OF THE COURT BY DENIO, C. J.--This is an appeal from a judgment of the Supreme Court, sitting in the First District. The complaint is, in substance, an information in the nature of a quo warranto.", "abstract": "Decision of the Court of Appeal", "snippet": "The People ex rel. Fernando Wood, Appellants VS. Simeon Draper and Others, Respondents. OPINION OF THE COURT BY DENIO, C. J.--This is an appeal from a judgment of the Supreme Court, sitting in the First District. The complaint is, in substance, an...", "keywords": [{"value": "POLICE COMMISSIONERS", "name": "organizations"}], "byline": null, "document_type": "article", "pub_date": "1857-07-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "Article 9 -- No Title"}, "type_of_material": "Article", "word_count": 597, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE3DE163CEE34BC4B53DFB166838C649FDE", "_id": "4fbfd56945c1498b0d014ceb", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "MEETING OF THE COMMISSIONERS OF HEALTH--The Commissioners of Health met on Wednesday, at noon, in the Mayor's Office. There were present, Jonas N. Phillips, Esq, President Board of Councilmen; Jedediah Miller, M. D., Health Commissioner; Wm. Rockwell, M. D., Resident Physician; Richard H. Thompson, M. D., Health Officer, and John Clancy, Esq., President of the Board of Aldermen.", "abstract": null, "snippet": "MEETING OF THE COMMISSIONERS OF HEALTH--The Commissioners of Health met on Wednesday, at noon, in the Mayor's Office. There were present, Jonas N. Phillips, Esq, President Board of Councilmen; Jedediah Miller, M. D., Health Commissioner; Wm....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "type_of_material": "Article", "word_count": 1692, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A03E3DE163CEE34BC4B53DFB166838C649FDE", "_id": "4fbfd57145c1498b0d014fe7", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Decision of the Court of Appeals on the Metropolitan Police bill, sustaining the constitutionality of the law, was delivered yesterday forenoon, by Judge DENIO. The Court, as we announced several days since would probably be the case, stood six in favor of the constitutionality of the law.", "abstract": null, "snippet": "The Decision of the Court of Appeals on the Metropolitan Police bill, sustaining the constitutionality of the law, was delivered yesterday forenoon, by Judge DENIO. The Court, as we announced several days since would probably be the case, stood six...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-07-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 86, "hits": 26}}}