{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "5", "headline": {"main": "Swill-fed Cows in New-York and its Eavirons--Sianghter of the Innocents--A Hint for the Grand Jury."}, "type_of_material": "Article", "word_count": 1694, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E0DE1DA163CEE34BC4F53DFBF66838C649FDE", "_id": "4fbfd8b545c1498b0d024176", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In the NEW-YORK DAILY TIMES of the 19th and 22d tilt., we gave a full report of some horrible disclosures made before the Board of Health, Brooklyn, the result of which has been to prevent the enormity of a private speculator obtaining the auspension of an ordinance of that City, to enable him to reerect one of those shocking nuisances and poison.factories-a cow-stable in connection with a distillery. The existence, at all, of such establishments", "abstract": "History of the business in NY.", "snippet": "In the NEW-YORK DAILY TIMES of the 19th and 22d tilt., we gave a full report of some horrible disclosures made before the Board of Health, Brooklyn, the result of which has been to prevent the enormity of a private speculator obtaining the auspension...", "keywords": [{"value": "SWILL MILK", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-09-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "QUARANTINE.; No New Cases of Yellow Fever-Escape and Recapture of Quarantnied Passengers--Capture of a Sail-Bont and Party-A Gallant Doctor and a Lady's Nurse Scale the Wall and Run Away-Loss of a Gold hended Cane-Arrest of the Pair at the Astor House-A Nice Time Spoiled by a Quarantine Warrant-Ten poilcemen Detailed to Watch the Detained Passengers-Thirteen Deaths by Ship Fever-Small-Pox, &c."}, "type_of_material": "Front Page", "word_count": 1676, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F06E1DA163CEE34BC4F53DFBF66838C649FDE", "_id": "4fbfd89745c1498b0d023a52", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Since the arrival of the steamship Illinois, with her six hundred passengers at Quarantine, that famous locality has been the theatre of an unusual excitement, owing to the efforts of the Health Officer to prevent the spread of a contagious disease by de training all her passengers for a season within the Quarantine limits. The lack of accommodations on", "abstract": null, "snippet": "Since the arrival of the steamship Illinois, with her six hundred passengers at Quarantine, that famous locality has been the theatre of an unusual excitement, owing to the efforts of the Health Officer to prevent the spread of a contagious disease...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "AFFAIRS IN ENGLAND.; Proreguingl Parliament--The Indian Mutiay--Lord Palmerston--The Leading Journal in the United States-- Augustus Stapieton--Greytown Once More--Telegraphic Libels, &c., &c., &c."}, "type_of_material": "Article", "word_count": 4324, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9800E1DA163CEE34BC4F53DFBF66838C649FDE", "_id": "4fbfd90b45c1498b0d025d0e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "This most abortive of all Parliamentary sessions comes to its appropriate lame and impotent conclusion on Tuesday next, when the houses are to be prorogued; not by the Queen in person, who is new voyaging about the Channel, dropping in at Cherbourg and elsewhere along the French Coast, but by commission.", "abstract": null, "snippet": "This most abortive of all Parliamentary sessions comes to its appropriate lame and impotent conclusion on Tuesday next, when the houses are to be prorogued; not by the Queen in person, who is new voyaging about the Channel, dropping in at Cherbourg...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "New Propositions for a Quarantine."}, "type_of_material": "Article", "word_count": 1148, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9802E1DA163CEE34BC4F53DFBF66838C649FDE", "_id": "4fbfd90b45c1498b0d025d16", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "For some years past the attention of the public has been annually called to consider the necessity of providing for the removal of the Quarantine station of this port from its present locality. Since the establishment was fixed where it now is, there has grown up around it a population asdense as that of many of the upper Wards of this City.", "abstract": null, "snippet": "For some years past the attention of the public has been annually called to consider the necessity of providing for the removal of the Quarantine station of this port from its present locality. Since the establishment was fixed where it now is, there...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Grand Jurors."}, "type_of_material": "Article", "word_count": 399, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A02E1DA163CEE34BC4F53DFBF66838C649FDE", "_id": "4fbfd8b545c1498b0d0240ec", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To-day is appointed by law for the annual meeting of the presiding Judges of the Supreme, Superior and Common Pleas Courts, with the Mayor, Recorder and City Judge, in order to prepare the Grand Jury list for the coming year. By law the Commissioner of", "abstract": null, "snippet": "To-day is appointed by law for the annual meeting of the presiding Judges of the Supreme, Superior and Common Pleas Courts, with the Mayor, Recorder and City Judge, in order to prepare the Grand Jury list for the coming year. By law the Commissioner...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "News from Texas.; THE ELECTION--MORTALITY OF CATTLE--INDIAN TROUBLES, ETC."}, "type_of_material": "Article", "word_count": 723, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990CE2DA163CEE34BC4D53DFBF66838C649FDE", "_id": "4fbfd8b545c1498b0d0240e6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Galveston papers of Wednesday, August 25, have been received. Returns from ninety counties give RUNNERS a majority of 8,379 over HOUSTON. The Civilian says; The S?? Engineer has advertised for proposals to improve the navigation of the Sabine River from the neighborhood of Madison to Bacon's Bluff in Rusk county, a distance a little over 700 miles by water.", "abstract": null, "snippet": "Galveston papers of Wednesday, August 25, have been received. Returns from ninety counties give RUNNERS a majority of 8,379 over HOUSTON. The Civilian says; The S?? Engineer has advertised for proposals to improve the navigation of the Sabine River...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "MEDICAL."}, "type_of_material": "Article", "word_count": 4365, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E03E2DA163CEE34BC4D53DFBF66838C649FDE", "_id": "4fbfd90c45c1498b0d025dd0", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Academy of Medicise--September Meeting. The regular monthly meeting of the Academy of Medicine was held in the small chapel of the University on Wednesday evening, Dr. MOTT, President, in the chair. A motion to increase the annual duos from $3 to $5 was proposed by the Treasurer, and by rule laid over till next meeting.", "abstract": "Death of", "snippet": "Academy of Medicise--September Meeting. The regular monthly meeting of the Academy of Medicine was held in the small chapel of the University on Wednesday evening, Dr. MOTT, President, in the chair. A motion to increase the annual duos from $3 to $5...", "keywords": [{"value": "HALL, MARSHALL", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-09-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "THE NEW QUARANTINE.; The Commissioners Favor Orchard Sheal. OYSTERMEN AS HOSTILE AS EVER. VARIOUS LOCATIONS EXAMINED. Visit of the Governor, Lieutenant-Governor and Comptrolter of the State. EXCURSION DOWN THE BAY"}, "type_of_material": "Article", "word_count": 3334, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9504E1DA163CEE34BC4D53DFBF66838C649FDE", "_id": "4fbfd90b45c1498b0d025cf3", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Quarantine Commissioners were called upon yesterday by the Governor, Leutenant-Governor and Comptroller of the State, to give an account of their stewardship; and it must be acknowledged that they did it in a manner that proved exhilarating to several gentlemen who were present as sympathizers, and probably afforded satisfaction to be officials from Albany. The Commissioners had expended the sum", "abstract": null, "snippet": "The Quarantine Commissioners were called upon yesterday by the Governor, Leutenant-Governor and Comptroller of the State, to give an account of their stewardship; and it must be acknowledged that they did it in a manner that proved exhilarating to...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Letter from Litchfield--The Former Law--School--Residents of the Place--Summer Visitors--Amusements--A Picnic."}, "type_of_material": "Article", "word_count": 836, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D03E2DA163CEE34BC4D53DFBF66838C649FDE", "_id": "4fbfd8b545c1498b0d0240e9", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Here, seventeen hundred feet above the sea, and but six hours' ride from New-York, stands this beau tiful New-England village, itself on a hill, with other hills and valleys all around it. The houses, oldfashioned, gambrel-roofed structures, stand mostly on four broad streets, running at right angles to each other, two of which streets are shaded by magnificent elacs. Formerly it was a bustling place;", "abstract": null, "snippet": "Here, seventeen hundred feet above the sea, and but six hours' ride from New-York, stands this beau tiful New-England village, itself on a hill, with other hills and valleys all around it. The houses, oldfashioned, gambrel-roofed structures, stand...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "The Right Man in the Right Place."}, "type_of_material": "Article", "word_count": 648, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902E2DA163CEE34BC4D53DFBF66838C649FDE", "_id": "4fbfd8b545c1498b0d0240eb", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "After all, the eternal fitness of things is sometimes vindicated, even to man's imperfect vision, and in this very topsy-turvy world; and the French proverb a bon cheval beau Cavalier, which is so commonly a hopeless prayer, does sometimes become a poean of praise.", "abstract": null, "snippet": "After all, the eternal fitness of things is sometimes vindicated, even to man's imperfect vision, and in this very topsy-turvy world; and the French proverb a bon cheval beau Cavalier, which is so commonly a hopeless prayer, does sometimes become a...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-09-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 71, "hits": 20}}}