{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "Interesting from New-Mexico--Operations of the Army Against the Indians."}, "type_of_material": "Article", "word_count": 978, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9407EFDE103DE034BC4B53DFB166838E649FDE", "_id": "4fbfd70f45c1498b0d01c4fa", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Knowing how deeply interested the people of St. Louis and Missouri generally are, in the prosperity of New-Mexico, I take up the pen to inform you of the unprecedented successes of Colonels FAUNTLEROY and St. VRAIN over the hostile Utah and Apache Indians, with their respective commands.", "abstract": "Conflicts with Indians", "snippet": "Knowing how deeply interested the people of St. Louis and Missouri generally are, in the prosperity of New-Mexico, I take up the pen to inform you of the unprecedented successes of Colonels FAUNTLEROY and St. VRAIN over the hostile Utah and Apache...", "keywords": [{"value": "NEW MEXICO", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1855-07-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "HAVANA.; Cuban Police--Affairs in Spain--Disbanding of Colored Regiments--Business."}, "type_of_material": "Front Page", "word_count": 417, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9506E0DE103DE034BC4A53DFB166838E649FDE", "_id": "4fbfd45945c1498b0d00f965", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "We have published, under date of 16th inst., a royal order for organization, discipline, pay and emoluments of the Police corps, established in Cuba upon the lucid plans of General CONCHA, to cover what he had already accomplished, as well as his proposed reforms. The salary system is to", "abstract": null, "snippet": "We have published, under date of 16th inst., a royal order for organization, discipline, pay and emoluments of the Police corps, established in Cuba upon the lucid plans of General CONCHA, to cover what he had already accomplished, as well as his...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-07-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Amusements."}, "type_of_material": "Article", "word_count": 1767, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D02E0DE103DE034BC4A53DFB166838E649FDE", "_id": "4fbfd45845c1498b0d00f95c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A terrible week for professionals the past week. Audiences startlingly thin, and enveloped in clouds of humid atmosphere, like newly cooked food. Artists looking slippery and amnhibions. Ushers indifferent to human comfort. Fiddlers out of tune. Everything as though it should be wrung out and dried. d.", "abstract": null, "snippet": "A terrible week for professionals the past week. Audiences startlingly thin, and enveloped in clouds of humid atmosphere, like newly cooked food. Artists looking slippery and amnhibions. Ushers indifferent to human comfort. Fiddlers out of tune....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-07-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "NEW-YORK CITY.; Letters of Governor Henry A. Wise and Others. Addresses of Jchn Cochrane, General Nye, and J. Wallace Cone. Anniversary of the Young Men's Democratic Union Club. THE SOFTS. THE POLICE INVESTIGATING COMMITTEE, Letter from M. L. Bishop. Effects of the Heat-Fatal Cases. LAW INTELLIGENCE. Police News. City Mortality. SUPERIOR COURT--SPECIAL TERM. SUPREME COURT--SPECIAL TERM. SUPERIOR COURT--GENERAL TERM--June 30. UNITED STATES DISTRICT COURT--JUNE 30."}, "type_of_material": "Article", "word_count": 10184, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E0DE103DE034BC4A53DFB166838E649FDE", "_id": "4fbfd45245c1498b0d00f873", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The members of the young Men's Democratic Union Club celebrated the third Anniversary of their organization on Saturday night last, in the Metropolitan Theatre. Owing either to public in-difference, the oppressively hot weather, or the charge of fifty cents for admission made at the doors, all these causes combined, the audience was notably small. At no time during the evening", "abstract": "Speech at Young Men's Union Club", "snippet": "The members of the young Men's Democratic Union Club celebrated the third Anniversary of their organization on Saturday night last, in the Metropolitan Theatre. Owing either to public in-difference, the oppressively hot weather, or the charge of...", "keywords": [{"value": "WISE HENRY A.", "name": "persons"}, {"value": "COCHRANE, JOHN", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1855-07-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Our Upas Trees."}, "type_of_material": "Article", "word_count": 306, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9503E0DE103DE034BC4A53DFB166838E649FDE", "_id": "4fbfd6e845c1498b0d01b5ee", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The oppressive heat of the weather is rendered still more intolerable by the sickening odor with which the air, in many parts of the City, is poisoned by the ailanthus trees which have been planted to shade the sidewalks. Tile disagreeable effects of the ailanthus are, perhaps, more annoying in Brooklyn than in New-York; ; for nearly every street acros", "abstract": null, "snippet": "The oppressive heat of the weather is rendered still more intolerable by the sickening odor with which the air, in many parts of the City, is poisoned by the ailanthus trees which have been planted to shade the sidewalks. Tile disagreeable effects of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-07-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 20, "time": 79, "hits": 25}}}