{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "2", "main": "CASE OF MRS. CAROLINE WOODMAN.; Another Letter from the Lady to Mr. Furness--Affidavits of Messrs. Busteed and Hearne, the Relator's Counsel--Testimony of a Former Patient in Saudford Hall--Refusal of the Court to give an Order Authorizing Counsel to Obtain Admission to Mrs. Woodman--Another Adjournment."}, "type_of_material": "Front Page", "word_count": 6676, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E03E7DF173CEE34BC4B53DFB767838C649FDE", "_id": "4fbfd68845c1498b0d019641", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "SUPREME COURT.--SPECIAL TERM.--Nov. 1. Before Hon. Justice Roosevelt. This extraordinary case was resumed to-day before Judge ROOSEVELT. A large auditory was in attendance. On the suggestion of Mr. Busteed, the hearing was had in the room ordinarily devoted to the aittings of the Supreme Court Circuit.", "abstract": null, "snippet": "SUPREME COURT.--SPECIAL TERM.--Nov. 1. Before Hon. Justice Roosevelt. This extraordinary case was resumed to-day before Judge ROOSEVELT. A large auditory was in attendance. On the suggestion of Mr. Busteed, the hearing was had in the room ordinarily...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-11-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "NEW BOOKS.; The Atlantic Monthly."}, "type_of_material": "Review", "word_count": 1576, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B02EED6113CE13BBC4A53DFB767838C649FDE", "_id": "4fbfd62245c1498b0d017b73", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The first number of a new magazine which comes before the public with the pretension of the Atlantic Monthly is entitled to something more than the more notice which necessity limits us to bestow upon the long-established individuals of the periodical tribe.", "abstract": null, "snippet": "The first number of a new magazine which comes before the public with the pretension of the Atlantic Monthly is entitled to something more than the more notice which necessity limits us to bestow upon the long-established individuals of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-11-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATEST INTELLIGENCE; By Telegraph to the New-York Times. By the American Telegraph Co's Lines--Office No. 21 Wall-street. MARTIAL LAW IN BALTIMORE. Increase of the Excitement--Volunteer Companies Refusing to do Duty--Arms from Virginia--Movements in Baltimore--Withdrawal of the Proclamation. News from Havana and Key West."}, "type_of_material": "Front Page", "word_count": 1840, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A01EED6113CE13BBC4A53DFB767838C649FDE", "_id": "4fbfd68845c1498b0d01962c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The streets are thronged with people in the neighborhood of the Mayor's office and the police stations. There are many rumors and all sorts of speculations. The Governor still adheres to his proclamation. The officers of the volunteer companies report that nearly all the men belonging to them refuse to do duty, except under the orders of the Mayor.", "abstract": null, "snippet": "The streets are thronged with people in the neighborhood of the Mayor's office and the police stations. There are many rumors and all sorts of speculations. The Governor still adheres to his proclamation. The officers of the volunteer companies...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-11-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 109, "hits": 13}}}