{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "THREE DAYS LATER FROM EUROPE; DEATH OF THE EARL OF ELLESMERE. Consols 93 5-8@3-4. COTTON QUIET--GRAIN DULL. Aid from Russia to China and Persia. ARRIVAL OF THE PERSIA. Contradictory Rumors About the Persian War. Attacks on the Palmerston Administration. Reported De traction of Canton."}, "type_of_material": "Front Page", "word_count": 13148, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D0DE0DE1139E134BC4F53DFB566838C649FDE", "_id": "4fbfd57345c1498b0d0152f3", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The British Mail steamer Persia, from Liverpool about 8 1/4 o'clock A. M. of Saturday, the 21st, arrived yesterday afternoon. The Arago arrived at Southampton morning of the 20th, and the New York (S. ??) at Greenock, at 8 1/2 o'clock A. M. of the same day. The news by this arrival has several features of interest.", "abstract": "The treaty", "snippet": "The British Mail steamer Persia, from Liverpool about 8 1/4 o'clock A. M. of Saturday, the 21st, arrived yesterday afternoon. The Arago arrived at Southampton morning of the 20th, and the New York (S. ??) at Greenock, at 8 1/2 o'clock A. M. of the...", "keywords": [{"value": "DENMARK", "name": "glocations"}, {"value": "CALAMITIES", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-03-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "STATE AFFAIRS."}, "type_of_material": "Front Page", "word_count": 1972, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0CE1DE1139E134BC4E53DFB566838C649FDE", "_id": "4fbfd57245c1498b0d0150e8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Amending the Constitution--Quarantine Matters--Law Books for the Judges --The Old Supply Bill--Interruption to Travel, Correspondence of the New - York Daily Times. ALBANY. Wednesday, March 4, 1857. The attention of the Legislature is about equally divided, just now, between the consideration of propositions to amend the Constitution, and constitutional objections to legislative propositions.", "abstract": null, "snippet": "Amending the Constitution--Quarantine Matters--Law Books for the Judges --The Old Supply Bill--Interruption to Travel,  Correspondence of the New - York Daily Times. ALBANY. Wednesday, March 4, 1857. The attention of the Legislature is about equally...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-03-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "FOUR DAYS LATER FROM EUROPE.; LARGE SALES OF COTTON---PRICES FIRM. IMPORTANT CORRESPONDENCE ON THE DIFFICULTY WITH NAPLES. Wheat in Demand--Flour Dull. CONSOLS 93 3-4. ARRIVAL OF THE ATLANTIC. Speech of Napaleon at the Opening of the French Session. Great Preparations by the Persians to Prosecute the War Against England. THE WAR IN CHINA."}, "type_of_material": "Front Page", "word_count": 8658, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D05E0DE1139E134BC4E53DFB566838C649FDE", "_id": "4fbfd57345c1498b0d0152f6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The United States Mail steamer Atlantic, Capt. O. , from Liverpool about 1 o'clock P. M. of Wednesday, 18th, arrived last evening. The Atlantic arrived out 2 1/4 o'clock Saturday morning, 14th. The outward passage of the Atlantic was lengthened in consequence of the injury sustained to her floats to paddle wheels, in the attempts she made to get to sea through the ice of Jan. 31 and Feb. 1. 1.", "abstract": "Opening of the Fr. Chambers", "snippet": "The United States Mail steamer Atlantic, Capt. O. , from Liverpool about 1 o'clock P. M. of Wednesday, 18th, arrived last evening. The Atlantic arrived out 2 1/4 o'clock Saturday morning, 14th. The outward passage of the Atlantic was lengthened in...", "keywords": [{"value": "NAPLES", "name": "glocations"}, {"value": "FRANCE", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1857-03-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Medical."}, "type_of_material": "Article", "word_count": 1084, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9805E0DE1139E134BC4E53DFB566838C649FDE", "_id": "4fbfd57245c1498b0d0150f2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A writer in the Edinburg Medical Journol thinks that he has discovered that the different colors that stain the walls of rooms occupied by workers affect the spirits of the occupants. In one room colored with yellow ochre all the persons employed were inclined to melancholy, and were complaining of pains in the head, forehead and eyes.", "abstract": null, "snippet": "A writer in the Edinburg Medical Journol thinks that he has discovered that the different colors that stain the walls of rooms occupied by workers affect the spirits of the occupants. In one room colored with yellow ochre all the persons employed...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-03-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "Interesting from the National Capital; THE INAUGURATION. Ceremonies Incident to the Advent of the New Administration. MR. BUCHANAN'S INAUGURAL ADDRESS. ` The president for Squatter Sovereignty, and a Pacific Railroad. Going In and Coming Out of the White House. CLOSING UP OF THE OLD CONGRESS. Millions Voted Away at the Last Minute. THE VOTE OF THANKS TO SPEAKER BANKS. THE INAUGURATION CEREMONIES. The Procession to the Capital."}, "type_of_material": "Front Page", "word_count": 7943, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9405E1DE1139E134BC4D53DFB566838C649FDE", "_id": "4fbfd58545c1498b0d015979", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Everything was stirring in the city at an early hour this morning, and the streets were alive with the mul titudes. Pennsylvania-avenue presented a most ani mated appearance. Flags waved from all the hotels and public buildings, and from many private houses, The movements of military companies, preparing to take their places in the line of procession, gave a par ticularly lively character to the scene. Among thecompanies present wore the following:", "abstract": "His inauguration and address", "snippet": "Everything was stirring in the city at an early hour this morning, and the streets were alive with the mul titudes. Pennsylvania-avenue presented a most ani mated appearance. Flags waved from all the hotels and public buildings, and from many private...", "keywords": [{"value": "PIERCE FRANKLIN", "name": "persons"}, {"value": "BUCHANAN, JAMES", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1857-03-05T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"main": "LATER FROM HAVANA; Arrival of the Quaker City--Severe Gale at Sea."}, "type_of_material": "Article", "word_count": 659, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F01E2DE1139E134BC4C53DFB566838C649FDE", "_id": "4fbfd59245c1498b0d015e08", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Steamship Quaker City, from Mobile the 23d, and Havana the 26th ult, at noon, arrived here yesterday forenoon. The Quaker City remained twenty hours in Havana. Her passage from the time of leaving Mobile until Sunday night Inst had been unusually fine for theseason of the year-winds light and sea smooth,", "abstract": "In Cuba", "snippet": "The Steamship Quaker City, from Mobile the 23d, and Havana the 26th ult, at noon, arrived here yesterday forenoon. The Quaker City remained twenty hours in Havana. Her passage from the time of leaving Mobile until Sunday night Inst had been unusually...", "keywords": [{"value": "SLAVE TRADE", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-03-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Personal."}, "type_of_material": "Front Page", "word_count": 186, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE3D7173FEF34BC4B53DFB566838C649FDE", "_id": "4fbfd58345c1498b0d01567e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Union Denies the rumors of the precarious state of Mr. BUCHANAN'S health. A letter from the President elect, written a few days since, says he was never in better health in his life. He has entirely recovered from the attack which he had whilst in Washington, and is now completely restored to his usual robust state of health.", "abstract": null, "snippet": "The Union Denies the rumors of the precarious state of Mr. BUCHANAN'S health. A letter from the President elect, written a few days since, says he was never in better health in his life. He has entirely recovered from the attack which he had whilst...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-03-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "ANOTHER GREAT SNOW-STORM.; Camden and Amboy and Long Island Choked Up--Erie and Hudson Viable--The Eastern Roads Obstructed, but Not Badly. BUSINESS KNOCKED END-WISE. START SNOW-STORM. Blue Monday on the Railroads, the Stemboats, the Ferries, the Streets."}, "type_of_material": "Article", "word_count": 3415, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E3D7173FEF34BC4B53DFB566838C649FDE", "_id": "4fbfd57b45c1498b0d01548c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Yesterday was a day of weather, of snow, blow, breeze and freeze. As nearly as the clocks on Sunday night could agree to strike 11, the snow began to fall, and it did not pause till about 2 o'clock P. M. yesterday. On levels it was then fourteen inches,--in drifts from three to four feet deep.", "abstract": null, "snippet": "Yesterday was a day of weather, of snow, blow, breeze and freeze. As nearly as the clocks on Sunday night could agree to strike 11, the snow began to fall, and it did not pause till about 2 o'clock P. M. yesterday. On levels it was then fourteen...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1857-03-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "IMPORTANT FROM ALBANY.; The City Hall, the Central Park and the Supervisors. The New-York City Bills Reported. Majority and Minority Reports on the charter. THE STATE POLICE BILL"}, "type_of_material": "Front Page", "word_count": 4493, "web_url": "http://query.nytimes.com/gst/abstract.html?res=940CE3D7173FEF34BC4B53DFB566838C649FDE", "_id": "4fbfd57345c1498b0d0152c5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The attendance, in Senate and Assembly, to-day was exceedingly small, and the business transacted of very slight importance. After many weeks of incessant toil the Committee on Cities and Villages this morning reported \"the New-York bills.\" But, during their migration through the realms of the Committee, they have undergone such changes as hardly to be recognizable by their most intimate friends.", "abstract": "Report on the Charter", "snippet": "The attendance, in Senate and Assembly, to-day was exceedingly small, and the business transacted of very slight importance. After many weeks of incessant toil the Committee on Cities and Villages this morning reported \"the New-York bills.\" But,...", "keywords": [{"value": "NEW YORK CITY OF", "name": "glocations"}], "byline": null, "document_type": "article", "pub_date": "1857-03-03T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"main": "Extrnordinary Case of Needle Maria.; THREE HUNDRED AND EIGHTY-THREE NEEDLES EXTRACTED FROM THE PLESH OF A LADY, AND SHE STILL SURVIVES."}, "type_of_material": "Article", "word_count": 827, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F01E7D6103AEF34BC4A53DFB566838C649FDE", "_id": "4fbfd57c45c1498b0d015617", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Dr. SUMNER Publishes in the Rochester (N. Y.) Union the following account of a singular case of monomania on the part of a young lady. The subject was 19 years of age, of nervous temperament, very healthy, and the daughter of a respectable farmer in Butternutts, Ostego county,", "abstract": "Extraordinary Case", "snippet": "Dr. SUMNER Publishes in the Rochester (N. Y.) Union the following account of a singular case of monomania on the part of a young lady. The subject was 19 years of age, of nervous temperament, very healthy, and the daughter of a respectable farmer in...", "keywords": [{"value": "NEEDLE MANIA", "name": "subject"}], "byline": null, "document_type": "article", "pub_date": "1857-03-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 63, "hits": 11}}}