{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 70, "hits": 24}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd74645c1498b0d01d430", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D05E0DF173BE63BBC4F53DFB6678383649FDE", "blog": [], "snippet": "TESTIMONIAL BENEFIT TO MAX MARETZEK.--An agitation of a peculiar kind is now moving the depths of that somewhat shallow affair known as the artistic conscience. It is proposed that a grand testimonial performance be given for the benefit of Mr....", "pub_date": "1858-10-07T00:03:58Z", "word_count": 718, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Musical."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "TESTIMONIAL BENEFIT TO MAX MARETZEK.--An agitation of a peculiar kind is now moving the depths of that somewhat shallow affair known as the artistic conscience. It is proposed that a grand testimonial performance be given for the benefit of Mr. MARETZEK, and a number of prominent admirers of the \"indomitable\" are working \"with a will\" to make it a perfect success. The occasion is well chosen.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd77a45c1498b0d01e22d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D01E0DF173BE63BBC4F53DFB6678383649FDE", "blog": [], "snippet": "The United States Mail steamship Arago, D. LINES, Esq., Commander, from Havre and Southampton at 6 o'clock P.M. on Sept. 22, arrived at this port yesterday morning. She encountered strong westerly gales throughout the passage. Amongst her passengers...", "pub_date": "1858-10-07T00:03:58Z", "word_count": 7157, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "EUROPE.; ARRIVAL OF THE ARAGO. ADDITIONAL DETAILS OF INTELLIGENCE. The Atlantic Telegraph. Force of American Opinion in England. The Qunrantine Riot in England. A Statue of Sir Isaac Newton--Address of Lord Brougham."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The United States Mail steamship Arago, D. LINES, Esq., Commander, from Havre and Southampton at 6 o'clock P.M. on Sept. 22, arrived at this port yesterday morning. She encountered strong westerly gales throughout the passage. Amongst her passengers are Colonel RAASLOPP and family, Charge d' affaires from Denmark to Washington;", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd77a45c1498b0d01e22a", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C01E5D81131EE34BC4E53DFB6678383649FDE", "blog": [], "snippet": "The Crystal Palace was totally destroyed by fire yesterday. At a few minutes after 5 P. M., a fire was discovered in the Forty-second-street entrance, which has been used as a lumber room since the opening of the Fair. The flames spread with fearful...", "pub_date": "1858-10-06T00:03:58Z", "word_count": 1560, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Crystal Palace was totally destroyed by fire yesterday. At a few minutes after 5 P. M., a fire was discovered in the Forty-second-street entrance, which has been used as a lumber room since the opening of the Fair. The flames spread with fearful rapidity, and darting up through the steps of the staircase above communicated to a large gas chandelier with thirty-one burners,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039d16", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A00E5D81131EE34BC4E53DFB6678383649FDE", "blog": [], "snippet": "Our Havana files furnish information from Laguayra, to Sept. 8. The troaty for the surrender of MONAGAS and GUTIERREZ, negotiated on the part of the French and English by Mr. F. DOOXTON ORME, the new English Charge  Affaires, was signed on the 28th...", "pub_date": "1858-10-06T00:03:58Z", "word_count": 3498, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "VENEZUELA."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Our Havana files furnish information from Laguayra, to Sept. 8. The troaty for the surrender of MONAGAS and GUTIERREZ, negotiated on the part of the French and English by Mr. F. DOOXTON ORME, the new English Charge Affaires, was signed on the 28th of August. The following were its provisions: ART. ??. The dismissal of Gen. J. T. MONAGAS in Safety from the country.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14e45c1498b0d04754c", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E6D81131EE34BC4D53DFB6678383649FDE", "blog": [], "snippet": "FOR EUROPE.--The steamer Vanderbilt, P. E. LEFEVRE, sailed on Saturday for Southampton, Havre and Bremen, carrying an unusually large mail, $477,467 70 in specie, 201 first cabin, and 228 second cabin passengers-in all, 429 passengers. This is...", "pub_date": "1858-10-05T00:03:58Z", "word_count": 1136, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "Sea and Ship News."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "FOR EUROPE.--The steamer Vanderbilt, P. E. LEFEVRE, sailed on Saturday for Southampton, Havre and Bremen, carrying an unusually large mail, $477,467 70 in specie, 201 first cabin, and 228 second cabin passengers-in all, 429 passengers. This is believed to be the most numerous ship load with which any vessel has ever sailed hence for Europe. On board are the Hon.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9a745c1498b0d06bddb", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE6D81131EE34BC4D53DFB6678383649FDE", "blog": [], "snippet": "Alterations are being made to-day in Judge BOWLIN'S instructions, which must delay the Paraguay Expedition several days. The instructions proper are short, but to them is attached a lengthy record of all the facts involved in our previous diplomacy...", "pub_date": "1858-10-05T00:03:58Z", "word_count": 1573, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "2", "main": "LATEST BY TELEGRAH.; Alterations in Judge Bowlin's Instructions--Delay of the Paraguay Expedition--The California mails--The Indian troubles in Utah, &c. Magnetic Telegraph Company's Offices--Nos. 43 Walk-strest and Astor House. FROM WASHINGTON."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Alterations are being made to-day in Judge BOWLIN'S instructions, which must delay the Paraguay Expedition several days. The instructions proper are short, but to them is attached a lengthy record of all the facts involved in our previous diplomacy with Paraguay. Judge BOWLIN will not demand a ratification of the Schenck and Pendleton Treaty, but goes with plenary powers to negotiate a new one.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14e45c1498b0d047550", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D0DE6D81131EE34BC4D53DFB6678383649FDE", "blog": [], "snippet": "A Cambridge correspondent of the Evening Post gives an interesting chapter of gossip about the Harvard corps of Professors. The HON. JOEL PARKER, Royal Professor in the Cambridge Law School, contemplates a resignation, to the grief of his numerous...", "pub_date": "1858-10-05T00:03:58Z", "word_count": 425, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Personal."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A Cambridge correspondent of the Evening Post gives an interesting chapter of gossip about the Harvard corps of Professors. The HON. JOEL PARKER, Royal Professor in the Cambridge Law School, contemplates a resignation, to the grief of his numerous friends. He has filled the Chair for twelve years. The reported intention of President WALKER to re resign, is not confirmed,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039d04", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07E6D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "By the arrival of the schooner Star, Captain GAMMON, from Vera Cruz, we this morning received news from Vera Cruz and the capitol of Mexico. Our papers from Vera Cruz are four days later than had been previously received. We are obliged also to Dr....", "pub_date": "1858-10-04T00:03:58Z", "word_count": 1831, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "News from Mexico.; ARRIVAL OF A BEARER OF DISPATCHES FROM MINISTER FORSYTH-GENERAL CONDITION OF THE COUNTRY-PROBABLE CESSION OF SONORA TO THE UNITED STATES."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "By the arrival of the schooner Star, Captain GAMMON, from Vera Cruz, we this morning received news from Vera Cruz and the capitol of Mexico. Our papers from Vera Cruz are four days later than had been previously received. We are obliged also to Dr. BILLINGS for prompt and acceptable courtesies on his arrival in this city, after a protracted and somewhat exciting, not to say perilous. trip from Mexico.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14e45c1498b0d047547", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C04E6D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "RESIGNATION OF P. B. SWEENEY.-We regret to learn that P. B. SWEENEY, Esq, has placed his resignation of the office of District-Attorney in the hands of the Governor. Mr. SWEENEY went to Europe some months since, his medical advisers hoping that...", "pub_date": "1858-10-04T00:03:58Z", "word_count": 211, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Article 10 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "RESIGNATION OF P. B. SWEENEY.-We regret to learn that P. B. SWEENEY, Esq, has placed his resignation of the office of District-Attorney in the hands of the Governor. Mr. SWEENEY went to Europe some months since, his medical advisers hoping that change of air and treatment might restore his health.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe9a745c1498b0d06bdd4", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D05E6D81131EE34BC4C53DFB6678383649FDE", "blog": [], "snippet": "Two steamers are now due with European advices to the 22d of September-the Arago, at this port, and the Nova Scotian, at Quebec. The latter had not passed the Riviere du Loup Station at 7 o'clock, last evening, and the former had not been heard from...", "pub_date": "1858-10-04T00:03:58Z", "word_count": 1713, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Two steamers are now due with European advices to the 22d of September-the Arago, at this port, and the Nova Scotian, at Quebec. The latter had not passed the Riviere du Loup Station at 7 o'clock, last evening, and the former had not been heard from up to the time of going to press. Dr. BILLINGS arrived at New-Orleans on Monday, bringing dispatches from our Minister at Mexico. Mr. FORSYTH, to our Government.", "document_type": "article"}]}}