{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 82, "hits": 5}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88145c1498b0d0232e2", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9503EFDD1630EE34BC4F53DFB4678382649FDE", "blog": [], "snippet": "* * * It must be by this time known in America, that Prof. AGASSIZ, just before he was called back by the unfortunate death of his father-in-law, concluded the purchase of the geological collection of Councilor BRONN, Professor of Mineralogy and...", "pub_date": "1859-12-07T00:03:58Z", "word_count": 733, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "SCIENTIFIC MATTERS IN GERMANY.; Purchase of a Geological Collection by Agassiz--Illness of Liebig."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "* * * It must be by this time known in America, that Prof. AGASSIZ, just before he was called back by the unfortunate death of his father-in-law, concluded the purchase of the geological collection of Councilor BRONN, Professor of Mineralogy and Geology at Heidelberg, and for this year Pro-rector of the University. This collection was one of great value, being remarkably rich in varieties, and almost unique specimens.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88145c1498b0d02329b", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07E0DD1630EE34BC4B53DFB4678382649FDE", "blog": [], "snippet": "The mails by the steamship Europa, embracing correspondence, and London files to the 19th ult., reached this City last evening. Owing to the unusual pressure of local political matter upon our columns, we regret the necessity of omitting highly...", "pub_date": "1859-12-03T00:03:58Z", "word_count": 12889, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "3", "main": "THE NEWS FROM EUROPE.; Arrival of the Europa's Mails. The Difficulty Between England and America. RELATIONS OF FRANCE AND ENGLAND. State of the Italian Question."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The mails by the steamship Europa, embracing correspondence, and London files to the 19th ult., reached this City last evening. Owing to the unusual pressure of local political matter upon our columns, we regret the necessity of omitting highly interesting letters from several of our regular correspondents.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88145c1498b0d023287", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D02E1DD1630EE34BC4A53DFB4678382649FDE", "blog": [], "snippet": "The San Francisco Herald states that Mr. Elnathan L. Sanderson has commenced an action against the Pacific Mail Steamship Company, claiming $30,000 damages. The alleged grounds of complaint are, that the plaintiff, in November, 1855, being a...", "pub_date": "1859-12-02T00:03:58Z", "word_count": 1508, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "PERSONAL, LITERARY, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The San Francisco Herald states that Mr. Elnathan L. Sanderson has commenced an action against the Pacific Mail Steamship Company, claiming $30,000 damages. The alleged grounds of complaint are, that the plaintiff, in November, 1855, being a practicing attorney in this city, took passage for himself and wife on the steamship Sonora for New-York.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe29545c1498b0d04ba63", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0CE2DD1630EE34BC4953DFB4678382649FDE", "blog": [], "snippet": "Several prominent Republican Memberss of Congress have arrived, and they are sanguine of securing the organization of the louse without a struggle. The Democrats may adopt tile policy of making no nomination for Speaker, as many of them believe this...", "pub_date": "1859-12-01T00:03:58Z", "word_count": 855, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; FROM WASHINGTON. The Organization of the House--The Republicans on Intervention--Changes in Senate Committees--Gathering of Congressmen--Health of Judge Douglas and Secretary Floyd--The Message."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Several prominent Republican Memberss of Congress have arrived, and they are sanguine of securing the organization of the louse without a struggle. The Democrats may adopt tile policy of making no nomination for Speaker, as many of them believe this the surer mode of securing an organization. The Southern Opposition can then exercise their choice, and may more readily coalesce.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88145c1498b0d023263", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D05E1DD1630EE34BC4953DFB4678382649FDE", "blog": [], "snippet": "SUDDEN DEATHS.--JAMES WOOD, residing at No. 10 Franklin-street, returned to his home, Tuesday afternoon, enjoying, apparently, good health. Ile took a seat at a table, and leaned forward upon his hands. A few minutes afterward he was found to be...", "pub_date": "1859-12-01T00:03:58Z", "word_count": 210, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "BROOKLYN INTELLIGENCE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "SUDDEN DEATHS.--JAMES WOOD, residing at No. 10 Franklin-street, returned to his home, Tuesday afternoon, enjoying, apparently, good health. Ile took a seat at a table, and leaned forward upon his hands. A few minutes afterward he was found to be quite dead. TIMOTHY HASSETT made a call upon a friend, Tuesday, at No. 10 State-street, and while there died of a disease of the heart. The family of deceased reside in New-York.", "document_type": "article"}]}}