{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 63, "hits": 24}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cf1", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9904EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "The examination of JOHN C. THOMPSON and RAY TOMPKINS on a charge of arson, proceeding from the burning of the Quarantine buildings, was resumed yesterday at 10 3/4 A.M., at the Lyceum, Stapleton. Mr. RUFUS W. PECKHAM appeared in behalf o f the State,...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 6228, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "QUARANTINE.; Permanent Hospitals Contracted For. THE WEST BANK WAREHOUSE PLAN. Ray Tompkins' and John C. Thompson's Statements. INTERESTING MEDICAL TESTIMONY. Legal Investigation of the Richmond County Arson."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The examination of JOHN C. THOMPSON and RAY TOMPKINS on a charge of arson, proceeding from the burning of the Quarantine buildings, was resumed yesterday at 10 3/4 A.M., at the Lyceum, Stapleton. Mr. RUFUS W. PECKHAM appeared in behalf o f the State, and Mr. DE GROOT represented the County of Richmond. The prisoners promptly attended, accompanied by Mr. ANTHON, their counsel.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cfb", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A04EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "If what is commonly reported by American captains concerning the system adopted in Havana towards the crews of vessels, there is an easy way of accounting for the great mortality among seamen there. There are three hospitals in the port. First the...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 1135, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "SEA AND SHIP NEWS.; The Hospital System in Havana."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "If what is commonly reported by American captains concerning the system adopted in Havana towards the crews of vessels, there is an easy way of accounting for the great mortality among seamen there. There are three hospitals in the port. First the Marine Hospital belonging to the Government, where the seamen, marines and soldiers are treated.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7dc45c1498b0d01ff2b", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9506EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "These two elements, as they used to be thought before Science came along and showed that they were no such thing, have much to complain of in this generation and in this City. Whether rudimentul simples, as the ancient philosophers held them to be,...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 1149, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Air and Water."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "These two elements, as they used to be thought before Science came along and showed that they were no such thing, have much to complain of in this generation and in this City. Whether rudimentul simples, as the ancient philosophers held them to be, or most multiple compounds, as the modern ones demonstrate, they have the best of dispositions towards mankind.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cfc", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9807EED91131EE34BC4953DFB6678383649FDE", "blog": [], "snippet": "We, in this region, have been greatly amused at the reports of the celebration in America of tile successful completion of the Atlantic Telegraph, of which recent numbers of the American journals have been full. By the time this reaches you, the...", "pub_date": "1858-10-01T00:03:58Z", "word_count": 8378, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "OUR FOREIGN CORRESPONDENCE.; SWITZERLAND. The Telegraphic Jubilee in America--A Contrast in the European Reception of the News--British Treatment of the Neutrality Proposition--Continental Hotels--Incidents of Travel--Again in Switzerland--The Jungfrau--An Avalanche--Mont Blane at Sunset."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "We, in this region, have been greatly amused at the reports of the celebration in America of tile successful completion of the Atlantic Telegraph, of which recent numbers of the American journals have been full. By the time this reaches you, the excitement will have died away, and very likely the whole affair will be well nigh forgotten.", "document_type": "article"}]}}