{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 77, "hits": 24}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cc7", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9801EFD61331EE34BC4152DFBE668383649FDE", "blog": [], "snippet": "The blackened front of the City Hall, over which the cupola stood Tuesday, looked yesterday morning like the sweated forehead of a man who has just removed from his head a dirty hat that was too tight for him, and the dark-browed windows of the upper...", "pub_date": "1858-08-19T00:03:58Z", "word_count": 5390, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; How the Fire occurred--Affidavits of the Bell-ringer and Others--Probable Cost of Repairs--Present Apperance of the Building--Destruction of Books and Papers--History of the City Hall--Meetings of the Joint Committee on Celebrations, the Board of Aldermen and the Board of Councilmen -- Communication from the Mayor--An Investigation Ordered. THE BURNING OF THE CITY HALL. Joint Committee on Celebrations. Board of Councilmen. Board of Aldermen. TO THE BENEVOLENT. FATAL ACCIDENT ON THE SOUTH FERRY Commissioners of Health. Police Intelligence. Quarantine Matters. Ticket Swindlers."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The blackened front of the City Hall, over which the cupola stood Tuesday, looked yesterday morning like the sweated forehead of a man who has just removed from his head a dirty hat that was too tight for him, and the dark-browed windows of the upper stories, with the gutted rooms behind, are like the hollow eyes of one who has seen too much of the celebration.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd74645c1498b0d01d3db", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F07E0D61331EE34BC4052DFBE668383649FDE", "blog": [], "snippet": "The valuation of property in the city of Boaton has just been completed, and shows the fol. lowing results: Real estate, $153,578,700; personal, $101,142,700; total, $254,721,400. As compared with the valuation of last year, there has been a decrease...", "pub_date": "1858-08-18T00:03:58Z", "word_count": 2564, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "3", "headline": {"kicker": "1", "main": "BOSTON.; The Valuation of Boston-Amount and Character of Taxes-LODE--The French and Our Fisherman-Boston Grass Crop-Sale of Federal-street Church--Democratic Delegates--A New Aspirant in No. 6--Mr. Keyes--Call of the Know-Nothing State Convention, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The valuation of property in the city of Boaton has just been completed, and shows the fol. lowing results: Real estate, $153,578,700; personal, $101,142,700; total, $254,721,400. As compared with the valuation of last year, there has been a decrease of about three and a third millions, as the valuation then was $258,111,900;", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdebd45c1498b0d03cc8f", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D00E0D61331EE34BC4052DFBE668383649FDE", "blog": [], "snippet": "This exciting contest took place yesterday, between the New-York and Brooklyn Nines, and after a most lively game, it terminated in favor of Brooklyn, the score standing 29 for Brooklyn, and only 8 for New-York. The morning was extremely warm, but...", "pub_date": "1858-08-18T00:03:58Z", "word_count": 1542, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "The Great Base Ball Match on the Fashion Race-Course, Long Island."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "This exciting contest took place yesterday, between the New-York and Brooklyn Nines, and after a most lively game, it terminated in favor of Brooklyn, the score standing 29 for Brooklyn, and only 8 for New-York. The morning was extremely warm, but soon after play was called it became cloudy, and accompanied with some slight showers, which made it exceedingly pleasant.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "glocations", "value": "CHERBOURG"}], "_id": "4fbfe2a145c1498b0d04c5e3", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A04E0D61331EE34BC4052DFBE668383649FDE", "blog": [], "snippet": "The screw-steamship Saxonia, from Southampton, on the 4th of August, arrived at this port last evening. Her advices are four days later than those received by the Niagara at Boston, though not so late by three days as those received by the Arabia and...", "pub_date": "1858-08-18T00:03:58Z", "word_count": 6209, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"main": "NEWS FROM EUROPE.; COMMENCEMENT OF THE CHERBOURG FETES. BRITISH APOLOGIES TO SPAIN. Prorogation of the British Parliament. ARRIVAL OF THE SAXONIA."}, "abstract": "Naval fetes at", "source": "The New York Times", "lead_paragraph": "The screw-steamship Saxonia, from Southampton, on the 4th of August, arrived at this port last evening. Her advices are four days later than those received by the Niagara at Boston, though not so late by three days as those received by the Arabia and telegraphed from St. Johns, N. F. The Soxonia passed the United States steamfrigate Niagara on Sunday morning, 290 miles east of Sandy Hook.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdebd45c1498b0d03cc8e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0CE0D61331EE34BC4052DFBE668383649FDE", "blog": [], "snippet": null, "pub_date": "1858-08-18T00:03:58Z", "word_count": 1600, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "MARINE INTELLIGENCE."}, "abstract": null, "source": "The New York Times", "lead_paragraph": null, "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdebd45c1498b0d03cc84", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D02E3D61331EE34BC4F52DFBE668383649FDE", "blog": [], "snippet": "Gen. HARNEY is not yet ordered to the Pacific. A command will be assigned to him to-morrow. Gen. CLARK may continue to conduct the Indian War. Senator BRIGHT left to-day for the West. He thinks the Democracy will unite and sweep Indiana. It is...", "pub_date": "1858-08-17T00:03:58Z", "word_count": 2682, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "INTERESTING FROM WASHINGTON.; New York Custom House Lists in the Treasury Department. Gen. Harney--The Convass in Indiana--Indiana and Politics--The Nicaragua Treaty--Mail Contract Decision, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Gen. HARNEY is not yet ordered to the Pacific. A command will be assigned to him to-morrow. Gen. CLARK may continue to conduct the Indian War. Senator BRIGHT left to-day for the West. He thinks the Democracy will unite and sweep Indiana. It is understood that the Hon. RICHARD W. THOMPSON, of Indiana, will stump Illinois in support of a bargain between the Fillmore Americans and DOUGLAS.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14d45c1498b0d04747d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A02E3D61331EE34BC4F52DFBE668383649FDE", "blog": [], "snippet": "Mr. PEABODY, the eminent American merchant and capitalist, gave one of his usual grand banquets at the Star and Garter Hotel, at Richmond, in honor of his Excellency Mr. MASON, the United States Minister to France, and Mrs. MASON, at which nearly one...", "pub_date": "1858-08-17T00:03:58Z", "word_count": 2945, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "Mr Peabody's Banquet to the American Minister to France..; Speeches of Mr. Mason the Hon. J. P. Kennedy, the Lord Mayor of London, Sir J. E. Tennant, Mr. Peabody, the Hon, Heary J. Raymond, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Mr. PEABODY, the eminent American merchant and capitalist, gave one of his usual grand banquets at the Star and Garter Hotel, at Richmond, in honor of his Excellency Mr. MASON, the United States Minister to France, and Mrs. MASON, at which nearly one hundred English and American ladies and gentlemen were present.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14d45c1498b0d047481", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D04E2D61331EE34BC4F52DFBE668383649FDE", "blog": [], "snippet": "QUARANTINE MATTERS.--There were but two arrivals at the Lower Station to-day, one of which was the brig Mazatlan, from Cardenas July 29. When one day out, the Captain SAMUEL DODGE, of Booth Bay, died, and the vessel returned to port to bury him, and...", "pub_date": "1858-08-17T00:03:58Z", "word_count": 178, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Article 6 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "QUARANTINE MATTERS.--There were but two arrivals at the Lower Station to-day, one of which was the brig Mazatlan, from Cardenas July 29. When one day out, the Captain SAMUEL DODGE, of Booth Bay, died, and the vessel returned to port to bury him, and procure another Captain, which having been done, she sailed again Aug. 21; had some heavy weather off Hatteras", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd74645c1498b0d01d3cf", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D00E2D61331EE34BC4F52DFBE668383649FDE", "blog": [], "snippet": "The grand execution and pic-nic. projected by Messrs. DOUGLAS  SHERWOOD. in behalf of the employees---over one thousand in number---now engaged in their immense Hooped Skirt Manufactory, on White street, came off on Saturday last, and resulted in a...", "pub_date": "1858-08-17T00:03:58Z", "word_count": 2317, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Great -------ation of Crinoline. Police Intelligence."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The grand execution and pic-nic. projected by Messrs. DOUGLAS SHERWOOD. in behalf of the employees---over one thousand in number---now engaged in their immense Hooped Skirt Manufactory, on White street, came off on Saturday last, and resulted in a pleasant and delightful reunion.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfde0345c1498b0d039cc3", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07E2D61331EE34BC4F52DFBE668383649FDE", "blog": [], "snippet": "From the Rochester Democrat, Some days since, a fine-looking and gentlemanly man, tolerably advanced in years, arrived at the International Hotel, Niagara Falls, with a female companion, and put upon the register the name of Dr. H W. P. JUNIUS and...", "pub_date": "1858-08-17T00:03:58Z", "word_count": 686, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "A Jeremy Diddler at Niagara Falls"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "From the Rochester Democrat, Some days since, a fine-looking and gentlemanly man, tolerably advanced in years, arrived at the International Hotel, Niagara Falls, with a female companion, and put upon the register the name of Dr. H W. P. JUNIUS and lady,\" from Lexington, Ky. In short, the Doctor wanted it", "document_type": "article"}]}}