{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 43, "hits": 22}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d02079f", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E06E3DC1F31EE34BC4D52DFB0668382649FDE", "blog": [], "snippet": "By the arrival of the steamship Europa, at Halifax, we have advices from Liverpool to June 4. They are highly important. A series of hotly-contested conflicts had been fought between the Allies, commanded by King VICTOR EMANCEL, and the Austrians,...", "pub_date": "1859-06-15T00:03:58Z", "word_count": 973, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "By the arrival of the steamship Europa, at Halifax, we have advices from Liverpool to June 4. They are highly important. A series of hotly-contested conflicts had been fought between the Allies, commanded by King VICTOR EMANCEL, and the Austrians, the latter endeavoring to recover Palestro.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd88045c1498b0d023062", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F01E3DC1F31EE34BC4D52DFB0668382649FDE", "blog": [], "snippet": "Information lately received here by the Government has excited serious apprehensions as to the public peace in Texas. At least two thousand men had assembled near the reservation to attack the Indians. Secretary FLOYD has ordered the commander of...", "pub_date": "1859-06-15T00:03:58Z", "word_count": 1336, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; The Indian Troubles in Texas--Our Mexican Relations--The French Mission--The Administration and the European War, &c. FROM WASHINGTON."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Information lately received here by the Government has excited serious apprehensions as to the public peace in Texas. At least two thousand men had assembled near the reservation to attack the Indians. Secretary FLOYD has ordered the commander of that intillary department to furnish the largest possible escort he can spare, to conduct the Indians to the Choctaw Lease, in the Indian Territory.", "document_type": "article"}]}}