{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "8", "headline": {"main": "MUNICIPAL.; Final Proceedings of Both Boards of the Common Council. The Remainder of Ward's Island to be Purchased --Action on a Site for a New City Hall. Mayor Wood Loses his $10,000---The increase of Salaries Quashed--No Removal of Steamboat Landings. NO NEW POST-OFFICE. Albany-street to be Extended--No Commissioners of Deeds Appointed. CONVENTION TO APPOINT POLICE COURI CIERKS, THE BOARD OF ALDERMEN."}, "type_of_material": "Article", "word_count": 6849, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980DE6DF143CEE34BC4A53DFB7668383649FDE", "_id": "4fbfd78045c1498b0d01e577", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Board of Aldermen for 1857 held their final meeting yesterday, commencing at 1 P. M. and adjourning at 8 P. M. There was a large lobby attendance during the entire session, and much interest was evinced in the proceedings soon after President CLANCY had called the Board to order.", "abstract": "Adverse action in the Board of Councilmen", "snippet": "The Board of Aldermen for 1857 held their final meeting yesterday, commencing at 1 P. M. and adjourning at 8 P. M. There was a large lobby attendance during the entire session, and much interest was evinced in the proceedings soon after President...", "keywords": [{"value": "POST OFFICE", "name": "organizations"}], "byline": null, "document_type": "article", "pub_date": "1858-01-02T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "IMPORTANT FROM JAPAN.; The New Convention Negotiated by Consul-General Harris--Permission to American Citizens to Reside at Simoda and Hakodiki--Discovery of a Dangerous Reef off Simoda, &c."}, "type_of_material": "Front Page", "word_count": 1759, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B0DE2D7173FEF34BC4953DFB7668383649FDE", "_id": "4fbfd86445c1498b0d02298b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "I have but little news to send you from Hang Kong by this mail. It seems probable, however, that within a month from now the inactivity which the British naval forces have preserved in China since last December will give place to active hostilities. Admiral SEVEOUR maintains a strict blockade of the Canton River, and a great fleet of vessels-of-war is lying in this,...", "abstract": null, "snippet": "I have but little news to send you from Hang Kong by this mail. It seems probable, however, that within a month from now the inactivity which the British naval forces have preserved in China since last December will give place to active hostilities....", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1858-01-01T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "THE INDIAN MUTINIES.; From Le Pays of Paris. Thrilling Account of the Relief of Lucknow."}, "type_of_material": "Article", "word_count": 3114, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B00E2D7173FEF34BC4953DFB7668383649FDE", "_id": "4fbfd86445c1498b0d02298f", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "I give you the following account of the relief of Lucknow, as described by a lady, one of the rescued party: On every side death stared us in the face; no human skill could avert it any longer. We saw the moment approach when we must bid farewell to earth. Yet without feeling that unutterable horror which must have been experienced by the unhappy victims at Cawnpore.", "abstract": null, "snippet": "I give you the following account of the relief of Lucknow, as described by a lady, one of the rescued party: On every side death stared us in the face; no human skill could avert it any longer. We saw the moment approach when we must bid farewell to...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1858-01-01T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 64, "hits": 13}}}