{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 20, "time": 71, "hits": 23}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [{"name": "glocations", "value": "FRANCE"}, {"name": "subject", "value": "CIVIL WAR (THE WAR BETWEEN THE STATES)"}], "_id": "4fbfe30145c1498b0d04dea6", "section_name": null, "web_url": "http://www.nytimes.com/1861/05/23/news/secession-rebellion-highly-important-federal-capital-privateering-schemes-rebels.html", "blog": [], "snippet": "The article in to-day's TIMES is correct in its assertion that our Government never rejected the proposition for the abolition of privateering, but merely suspended the negotiation pending a proposition for amendment.", "pub_date": "1861-05-23T00:03:58Z", "word_count": 3548, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "THE SECESSION REBELLION.; Highly Important from the Federal Capital. The Privateering Schemes of the Rebels Checked. Acceptance by the Government of the Treaty of Paris Abolishing Privateering. No Interference with the Blockade Apprehended. Failure of the Rebel Agents to Obtain Money or Arms in Europe. SCREW GUNBOATS ORDERED FORTHWITH. Further Reinforcement of Fortress Monroe.BRAVADO OF THE CONFEDERATES.Their Government to be Removed toRichmond on the 20th July.THE SECESSION OF NORTH CAROLINA."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The article in to-day's TIMES is correct in its assertion that our Government never rejected the proposition for the abolition of privateering, but merely suspended the negotiation pending a proposition for amendment.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe30145c1498b0d04df93", "section_name": null, "web_url": "http://www.nytimes.com/1861/05/22/news/reports-from-philadelphia.html", "blog": [], "snippet": "A gentleman who arrived From Washington this evening, says that the secession flag which has insulted the eyes of the President for some time past, floating prominently over Alexandria, was not to be seen this morning. It was reported that a couple...", "pub_date": "1861-05-22T00:03:58Z", "word_count": 348, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"main": "REPORTS FROM PHILADELPHIA."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A gentleman who arrived From Washington this evening, says that the secession flag which has insulted the eyes of the President for some time past, floating prominently over Alexandria, was not to be seen this morning. It was reported that a couple of Col. ELLSWORTH'S Zouaves had crossed over during the night, escaped the vigilance of the sentinels, cut it down and returned safely.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe80645c1498b0d064d58", "section_name": null, "web_url": "http://www.nytimes.com/1861/05/22/news/secession-rebellion-affairs-unchanged-federal-capital-funeral-col-vosburgh.html", "blog": [], "snippet": "The event of to-day in Washington was the funeral of Col. VOSBURGH. At an early hour, it was determined to forward his remains by the 2 o'clock train. The funeral services were performed at the Navy-yard, in the presence of the President and members...", "pub_date": "1861-05-22T00:03:58Z", "word_count": 989, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"main": "THE SECESSION REBELLION.; Affairs Unchanged at the Federal Capital. The Funeral of Col. Vosburgh of the Seventy-first. Important Movements of the Government. Seizure of Telegrams in all the Northern Offices. A British Vessel Attempts to Run the Blockade at Charleston, and is Seized as a Prize. FLOYD A GENERAL IN THE REBEL ARMY. The Outpost's at the Relay House Fired upon. MOVEMENTS OF TROOPS IN THE NORTH."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The event of to-day in Washington was the funeral of Col. VOSBURGH. At an early hour, it was determined to forward his remains by the 2 o'clock train. The funeral services were performed at the Navy-yard, in the presence of the President and members of his Cabinet; the Seventy-first, Twelfth and Sixty-ninth ...", "document_type": "article"}]}}