{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 315, "hits": 13}, "docs": [{"multimedia": [], "subsection_name": null, "byline": {"original": "Special Dispatch to the New-York Times", "person": [{"organization": "", "role": "reported", "rank": 1}]}, "keywords": [], "_id": "4fbfd86345c1498b0d0227b5", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E5DB1638E033A25755C0A96F9C946892D7CF", "blog": [], "snippet": "President BUCHNAN was closeted all the forenoon at the Department of State with Secretary CASS, Dircussing South American matters. At 12 o'clock an audience was granted by appointment to seffox VIPRIANO and Col. ZEGAZEA, the new Minister...", "pub_date": "1859-09-06T00:03:58Z", "word_count": 693, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH; FROM WASHINGTON. South American Matters--American Claims Against Peru--Indian Expenses in Oregon--The Command of the Department of New--Mexico, &c. From Kansas. Later from Havana. The Baltimore Reform Meeting. The Michigan Southern Railroad. Two Persons Drewead. Death of Ex. Gev, W??. No Yellow Fever at New-Orleans. Non-Arrival of the Europe"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "President BUCHNAN was closeted all the forenoon at the Department of State with Secretary CASS, Dircussing South American matters. At 12 o'clock an audience was granted by appointment to seffox VIPRIANO and Col. ZEGAZEA, the new Minister Plenipotentiary from Peru, who is specially instructed to make some final and satisfactory arrangement of the claims of our citizens against his Government.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d0227b0", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06EEDB113CEF34BC4D53DFBF668382649FDE", "blog": [], "snippet": "At the meeting of the Health Commissioners on Friday, all the members were present. Dr. GUNN reported the arrival of the bark American Eagle from Havana. The captain and one sailor had died at Havana of yellow fever; three more of the crew were taken...", "pub_date": "1859-09-05T00:03:58Z", "word_count": 767, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "Health Commissoners."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "At the meeting of the Health Commissioners on Friday, all the members were present. Dr. GUNN reported the arrival of the bark American Eagle from Havana. The captain and one sailor had died at Havana of yellow fever; three more of the crew were taken sick at that port, and one died on the passage to New-York. It was directed that the vessel be detained fifteen days in the Lower Bay.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd79d45c1498b0d01ec68", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DEFDB113CEF34BC4D53DFBF668382649FDE", "blog": [], "snippet": "The Convention of the friends of the canals adjourned, last evening, to meet, at Utica again, on the 28th instant, when arrangements will be made for arousing the public attention, and especially the attention of business men and tax-payers, to the...", "pub_date": "1859-09-05T00:03:58Z", "word_count": 1963, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "THE CANAL CONVENTION.; \" The Friends of the Canals\" going to Utica and Elsewhere--Brief Abstract of what was said and done in Rochester--Eight more Conventions to be Held--One of them in New-York, and Stated. Preaching from this time till Election in the Rural Districts--Business in Rochester--Delave--The Weather, &c."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Convention of the friends of the canals adjourned, last evening, to meet, at Utica again, on the 28th instant, when arrangements will be made for arousing the public attention, and especially the attention of business men and tax-payers, to the great importance of the measures they seek to speedily accomplish--to call forth such an expression from the peoples as neither the candidates before, nor the Legislature after election, will dare to disregard.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd79d45c1498b0d01ec4c", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9905E6DB1638E033A25750C0A96F9C946892D7CF", "blog": [], "snippet": "The clergymen having under their pastoral change the various denominational churches in this City and Brooklyn have, for the most part, returned from their respective trips into the country, whence it is their custom to repair during each Summer...", "pub_date": "1859-09-03T00:03:58Z", "word_count": 956, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Reopening of the Churches in this city and Brooklyn."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The clergymen having under their pastoral change the various denominational churches in this City and Brooklyn have, for the most part, returned from their respective trips into the country, whence it is their custom to repair during each Summer vacation, which embraces usually six or eight weeks previous to the 1st of September, and which is generally Improved by both pastors and congregations for recreation and improvement of health.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd79d45c1498b0d01ec48", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C03E7DB1638E033A25750C0A96F9C946892D7CF", "blog": [], "snippet": "The United States Mail steamer Quaker City, R. W. SHUFRLDT, Commander, from Havana Monday, August 29th, 5 P. M., arrived at Quarantine yesterday morning at 9 o'clock, with 53 passengers and $31,000 in Specie. There was no sickness on board. The...", "pub_date": "1859-09-03T00:03:58Z", "word_count": 498, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "HAVANA.; Arrival of the Quaker City-New Postal Arrangements in Cuba-The Markets-Public Health. Arrival of the Cahnwba."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The United States Mail steamer Quaker City, R. W. SHUFRLDT, Commander, from Havana Monday, August 29th, 5 P. M., arrived at Quarantine yesterday morning at 9 o'clock, with 53 passengers and $31,000 in Specie. There was no sickness on board. The health of Havana improving, with very little alarm felt among the residents.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd79d45c1498b0d01ec34", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE0D81F31EE34BC4A53DFBF668382649FDE", "blog": [], "snippet": "The Royal Mail steamer Africa, Capt. SHANNON, from Liverpool at 1 1/2 o'clock on the afternoon of August 20, arrived at this port yesterday morning. Her news has been anticipated in outline by the telegram forwarded from the Jason at Cape Race. THE...", "pub_date": "1859-09-02T00:03:58Z", "word_count": 15098, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "NEWS FROM EUROPE.; ARRIVAL OF THE AFRICA. THE CONFERENCE AT ZURICH. The Voyage of the Great Eastern. The Date of her Departure for America Fixed. Execution of the General Amnesty in France. ORGANIZATION OF CENTRAL ITALY. The London and Liverpool Markets."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Royal Mail steamer Africa, Capt. SHANNON, from Liverpool at 1 1/2 o'clock on the afternoon of August 20, arrived at this port yesterday morning. Her news has been anticipated in outline by the telegram forwarded from the Jason at Cape Race. THE ZURICH CONFERENCE. The Conference at Zurich appears to be making no headway.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd79d45c1498b0d01ec2b", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C07EFD81F31EE34BC4A53DFBF668382649FDE", "blog": [], "snippet": "Mr. SEWARD was in Rome on the 18th of August, and enjoying excellent health, in spite of the bad reputation of the Roman climate in the later Summer. As the distinguished Senator has gone to Europe \"to study despotism,\" he will have an admirable...", "pub_date": "1859-09-02T00:03:58Z", "word_count": 159, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Personal."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Mr. SEWARD was in Rome on the 18th of August, and enjoying excellent health, in spite of the bad reputation of the Roman climate in the later Summer. As the distinguished Senator has gone to Europe \"to study despotism,\" he will have an admirable opportunity in Rome of learning how despotism dies and free institutions struggle into being.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d022798", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D07EFD81F31EE34BC4A53DFBF668382649FDE", "blog": [], "snippet": "interesting dispatches from Commodore LAVALETTE dated Leghern, August. 1859, have been received at the Navy Department. Owing to the discontent in Naples, produced by the death of the King and the succession of his son, the flag-ship wabash would...", "pub_date": "1859-09-02T00:03:58Z", "word_count": 1725, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS BY TELEGRAPH.; FROM WASHINGTON. The Mediterranean Squadron--Dispatches from Commodore Lavalette--Arrival of the Cumberland at Portsmouth--Mexican Affairs."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "interesting dispatches from Commodore LAVALETTE dated Leghern, August. 1859, have been received at the Navy Department. Owing to the discontent in Naples, produced by the death of the King and the succession of his son, the flag-ship wabash would remain in the Bay of Naples until peace was restored and the Government finally established.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7d945c1498b0d01fb66", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F05E6DC1639E733A25752C0A96F9C946892D7CF", "blog": [], "snippet": "\" The thief doth fear each bush an officer,\" says SHAKESPKARE, and an old Proverb has it, \" Whom thw can fits let him wear it,\" Our recent article entitled, \" A Plea for Boarding House Keepers,\" threw a bombshell into several of the boarding. houses...", "pub_date": "1859-09-01T00:03:58Z", "word_count": 1307, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Do You Mean Me, Sir?"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "\" The thief doth fear each bush an officer,\" says SHAKESPKARE, and an old Proverb has it, \" Whom thw can fits let him wear it,\" Our recent article entitled, \" A Plea for Boarding House Keepers,\" threw a bombshell into several of the boarding. houses of the City. Tne shells exploded, and numerous boarders were severely mangled thereby, if we may judge by the contents of the letters we have received on the subject.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd86345c1498b0d02278d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE7DC1639E733A25752C0A96F9C946892D7CF", "blog": [], "snippet": "Hotel Swiss-- Mr. and Mrs. Carrington, Richmond; Capt Citiz and family, U. S Army; Mrs. Gale, Miss Gale, Miss Polk, Miss Unwin, Miss J. Bell, Miss A. Bell, Major Tower. Hotel Victoria--Mr. Gould and family, New-York; Mr. H. Roy Scott and family, Mr....", "pub_date": "1859-09-01T00:03:58Z", "word_count": 2168, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "PERSONAL.; AMERICANS AT INTERLACHEN."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Hotel Swiss-- Mr. and Mrs. Carrington, Richmond; Capt Citiz and family, U. S Army; Mrs. Gale, Miss Gale, Miss Polk, Miss Unwin, Miss J. Bell, Miss A. Bell, Major Tower. Hotel Victoria--Mr. Gould and family, New-York; Mr. H. Roy Scott and family, Mr. and Mrs. Spalding, Baltimore.", "document_type": "article"}]}}