{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "NEWS FROM HAVANA.; Tour of the Captain-General--The United States Consul in her B. M. Ship Powerful--Colorist Imporations--Business, &c."}, "type_of_material": "Article", "word_count": 361, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CEFDD133DE034BC4C52DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d013973", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "While the steamer is preparing breath for a start, 1 have a word or two only in news to give. The Captain-General we heard from yesterday along shore, getting on his tour round the island pretty well. The people at the east end generally get the rough end of our soldiership,so they have something new to relish now in the bland manners of the courtier tapping at their hearts.", "abstract": null, "snippet": "While the steamer is preparing breath for a start, 1 have a word or two only in news to give. The Captain-General we heard from yesterday along shore, getting on his tour round the island pretty well. The people at the east end generally get the...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times"}, "document_type": "article", "pub_date": "1856-03-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NEW-YORK NUISANCES.; ARRANGING FOR A SAVORY SUMMER. The Beautiful Metropolis of the Western World Under a Compost Heap. HOW TO HELP IT."}, "type_of_material": "Article", "word_count": 4337, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C05EEDD133DE034BC4C52DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d01396e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "It is an old subject--old as the dirt hills that have cursed New-York at brief intervals, ever since her public servants learned to love money more, a good name less, and to give their great thoughts to studying how to get ahead politically rather than to execute the laws they sweat to see enforced. We return to it without any pleasure or the expectation of comforting any body.", "abstract": null, "snippet": "It is an old subject--old as the dirt hills that have cursed New-York at brief intervals, ever since her public servants learned to love money more, a good name less, and to give their great thoughts to studying how to get ahead politically rather...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-14T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "THE THREE MILLION APPROPRIATION BILL; Important Debate in the U. S. Senate. OUR BELATIONS WITH GREAT BRITAIN. Speeckes of Senators Bell, Cass. Weller Iverson, Hale, Seward, &c. SENATE...."}, "type_of_material": "Article", "word_count": 8105, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F05E4D6113CE13BBC4B52DFB566838D649FDE", "_id": "4fbfd52545c1498b0d0135ee", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Senate having under consideration the bill appropriating three millions of dollars for increasing the armaments and munitions of war, and for the manufacture and alteration of small arms, in accordance with the recent recommendation of the President, the bill was ordered to be engrossed for a third reading by a vote of 22 against 12.", "abstract": null, "snippet": "The Senate having under consideration the bill appropriating three millions of dollars for increasing the armaments and munitions of war, and for the manufacture and alteration of small arms, in accordance with the recent recommendation of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Academy of Music."}, "type_of_material": "Article", "word_count": 293, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B07E4D6113CE13BBC4B52DFB566838D649FDE", "_id": "4fbfd51b45c1498b0d0133d1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Italian Opera is necessity of civilized life. Without it, refinement languishes and hides Itself in solitude and common-place; sheltered beneath its sunny wing, it warms into health and beauty. Where can you see so many pretty girls, so many handsome men, so many admirable coats, so many unimpeachable neck-tics, so at the Italian Opera?", "abstract": null, "snippet": "Italian Opera is necessity of civilized life. Without it, refinement languishes and hides Itself in solitude and common-place; sheltered beneath its sunny wing, it warms into health and beauty. Where can you see so many pretty girls, so many handsome...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "ONE WEEK LATER FROM EUROPE.; ARRIVAL OF THE ARABIA AT HALIFAX. NO NEWS OF THE PACIFIC. Portions of a Wreck Seen on the Ice. THE PEACE NEGOTIATIONS. Rumored Break Up in the Conferences. MOVEMENT FOR A GENERAL EUROPEAN CONPERENCE. Official Announcement of an Armistice. Reported Resignation of Omar Pacha. Interesting from Great Britain. NEWS FROM INDIA AND CHINA. Cotton Unchanged---Breadstuffs Lower Consols 911-8a91 1-4. PROSPECTS OF PEACE. The Conferences. LATEST. THE WAR. GREAT BRITAIN FRANCE. SPAIN. SWEDEN. DENMARK. INDIA AND CHINA. COMMERCIAL INTELLIGENCE. Liverpool Cotton Market. Manchester Markets. Liverpool Breadstuffs Market. Liverpool Provision Market. Liverpool Produce Market. London Markets. London Money Market. American Securities. Havre Markets."}, "type_of_material": "Front Page", "word_count": 2703, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CE5D6113CE13BBC4B52DFB566838D649FDE", "_id": "4fbfd56045c1498b0d0148c6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Royal Mail steamship Arabia, Capt. STONE, from Liverpool at 1 P. M., on the 1st inst., arrived at this port at 11 o'clock on Tuesday night, bringing1833 passengers. She encountered no ice on the passage. The Arabia sailed at 3 A. M. on Wednesday, with a fresh northerly wind, for Boston, where she will be due about 10 o'clock on Thursday morning.", "abstract": null, "snippet": "The Royal Mail steamship Arabia, Capt. STONE, from Liverpool at 1 P. M., on the 1st inst., arrived at this port at 11 o'clock on Tuesday night, bringing1833 passengers. She encountered no ice on the passage. The Arabia sailed at 3 A. M. on Wednesday,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"main": "NEW-YORK CITY.; THE COUNCILMEN. The Mayor's Broadway Contract Repudiated. AN AMENDED CHARTER ADOPTED. THE ALDERMEN. Greer, the \"Respectable Confidence Man.\" Harbor Encroachments.! COURT CALENDAR- COURT OF COMMON PLEAS"}, "type_of_material": "Article", "word_count": 3965, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D03E4D6113CE13BBC4B52DFB566838D649FDE", "_id": "4fbfd54145c1498b0d0140cf", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Board of Councilmen met last evening, President PINCKNEY in the Chair. Among other matter a the following were considered: A petition was received and referred, from the Park Committee, in behalf of several laboring men, asking that their pay per diem be increased to 12 shillings.", "abstract": "Trial of", "snippet": "The Board of Councilmen met last evening, President PINCKNEY in the Chair. Among other matter a the following were considered: A petition was received and referred, from the Park Committee, in behalf of several laboring men, asking that their pay per...", "keywords": [{"value": "GREER, BENJ, F.", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1856-03-13T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; What Schools are Too Much Crowded--Precocious Children--Good-For-Nothing Teachers. SUPERINTENDENT McKEEN'S REPORT. OUR SCHOOLS. School Examinations Continued. City Mortality. The SecondSteamers. The American Labor Meeting. TheThird-avenue. A Choir in a Synagogue. COURT OF GENERAL SESSIONS. COURT CALENDAR- Miscellaneous. POLICE INTELLIGENCE."}, "type_of_material": "Article", "word_count": 5043, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E0CE1D7103DE034BC4A52DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d013952", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Superintendent McKEEN'S Report on the Condition of the Public Schools, has not been published in any of the New-York papers. It is an admirable document, and from it we glean several matters of interest. It says: \"Only about eight per cent. of the whole number taught are over fourteen years; and fully one-half are under nine years of age, and most of these are in the Primary Schools.", "abstract": null, "snippet": "Superintendent McKEEN'S Report on the Condition of the Public Schools, has not been published in any of the New-York papers. It is an admirable document, and from it we glean several matters of interest. It says: \"Only about eight per cent. of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "THE EUDOKA MYSTERY."}, "type_of_material": "Article", "word_count": 1799, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D04E4D7103DE034BC4852DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d013931", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Possible Discovery of the Captain's Body. Saturday afternoon, while several boys were at play near the foot of North Second street, Eastore District of Brooklyn, they discovered a sack in the water and immediately gave information to the Police of the fact.", "abstract": null, "snippet": "Possible Discovery of the Captain's Body. Saturday afternoon, while several boys were at play near the foot of North Second street, Eastore District of Brooklyn, they discovered a sack in the water and immediately gave information to the Police of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "STATE AFFAIRS.; THE COMMISSIONERS OF EMIGRATION. Pure Milk. DOINGS UP THE ASSEMBLY. THE NEW CITY CHARTER. DOINGS OF THE ASSEMBLY, The Mutual Life Insuranco Company. THE BROADWAY RAILROAD AGAIN. ANONYMOUS LETTERS. SENATE PROCEEDINGS. Backing Lews---Security of Public Moneys."}, "type_of_material": "Front Page", "word_count": 4369, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9802E5D7103DE034BC4852DFB566838D649FDE", "_id": "4fbfd53c45c1498b0d01392e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Among the petitions presented was one from E. C. BARNEY, praying that the Harbor Commissioners might be furnished with the necessary money to pay him for the use of his boat chartered by them. Another, by Mr. STANFORD, from 125 colored citizens of Brooklyn, for the right of suffrage. Several were presented from Michigan, Illinois and Wisconsin, for the bridge across the Hudson at this place.", "abstract": null, "snippet": "Among the petitions presented was one from E. C. BARNEY, praying that the Harbor Commissioners might be furnished with the necessary money to pay him for the use of his boat chartered by them. Another, by Mr. STANFORD, from 125 colored citizens of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "The Star of the West and 150 Fillibueters Off."}, "type_of_material": "Front Page", "word_count": 504, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DE5D7103DE034BC4852DFB566838D649FDE", "_id": "4fbfd51b45c1498b0d0133b8", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Star of the West left Saturday at 3 o'clock, P. M. for Nicaragua, carrying with her some 150 fillibusters. The officers of the vessel scrutinized the tickets in advance, so that none were set on shore--as the custom is--at Sandy-Hook. The present party was decidedly of a better class thau most of their predecessors. FRANCIS P. O'KEENE.", "abstract": null, "snippet": "The Star of the West left Saturday at 3 o'clock, P. M. for Nicaragua, carrying with her some 150 fillibusters. The officers of the vessel scrutinized the tickets in advance, so that none were set on shore--as the custom is--at Sandy-Hook. The present...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1856-03-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 64, "hits": 10}}}