{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LATER FROM HAVANA."}, "type_of_material": "Front Page", "word_count": 756, "web_url": "http://query.nytimes.com/gst/abstract.html?res=990DE1DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd47045c1498b0d010065", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Arrival of the United States. STEAMSHIP UNITED STATES, NEW-YORK, Monday, Aug. 6, 1855. To the Editor of the New-York Daily Times: SIR: We arrived here to-day, after a pleasant passage of four days from Havana, after lying in that port for twenty days, during which time the weather was exceedingly pleasant and the city perfectly healthy.", "abstract": null, "snippet": "Arrival of the United States. STEAMSHIP UNITED STATES, NEW-YORK, Monday, Aug. 6, 1855. To the Editor of the New-York Daily Times: SIR: We arrived here to-day, after a pleasant passage of four days from Havana, after lying in that port for twenty...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "The Board of Health."}, "type_of_material": "Article", "word_count": 178, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B00E0DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd46145c1498b0d00fd12", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "If there be any subject of public interest surely it is the question of public health. Our reporter very innocently presented himself at the meeting of the Council on Monday afternoon. He heard the announcement that all must depart, who had no business there. ,", "abstract": null, "snippet": "If there be any subject of public interest surely it is the question of public health. Our reporter very innocently presented himself at the meeting of the Council on Monday afternoon. He heard the announcement that all must depart, who had no...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "INDIGNATION MEETING.; Demonstration of the Runners against the Commissioners of Emigration. TAMMANY QUARTERED ON THE BATTERY. A Loud Time under Castle Garden Walls. Capt. Rynders and O'Keefe's Speeches and a Procession."}, "type_of_material": "Front Page", "word_count": 4177, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0DE1DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd48645c1498b0d01062c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Commissioners of Emigration, however easily they may have entered into possession of Castle Garden, are not destined to retain possession thereof without some innocuous demonstrations on the part of the emigrant runners. Thereby injured in their employment, nd the popular dem-", "abstract": null, "snippet": "The Commissioners of Emigration, however easily they may have entered into possession of Castle Garden, are not destined to retain possession thereof without some innocuous demonstrations on the part of the emigrant runners. Thereby injured in their...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "Dodging Quarantine."}, "type_of_material": "Article", "word_count": 168, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9400E0DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd47545c1498b0d0101ed", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "By virtue of Acting Mayor BARKER'S Proclamation, vessels from Gosport and Norfolk are quarantined. But vessels from other Virginia ports are not, and consequently vessels do not stop now at Norfolk, but anchoring a few miles below, receive freight and passengers, and then on arriving,", "abstract": null, "snippet": "By virtue of Acting Mayor BARKER'S Proclamation, vessels from Gosport and Norfolk are quarantined. But vessels from other Virginia ports are not, and consequently vessels do not stop now at Norfolk, but anchoring a few miles below, receive freight...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "GOSSIP OF PARIS.; A Curiosity -- Mine Ballots -- the August Fetes Abandoned--Theatrical and Operatic--Rachel and Ristori--Miscellaneous."}, "type_of_material": "Article", "word_count": 3285, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D0CE1DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd48b45c1498b0d0107ca", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Toward the middle of the last century, an individual of the age of 22 years was condemned to the bulks for life. 'It was then the custom, or at any rate in his case it was the humor, of the Court, to pronounce the sentence for the term of 99 years. The criminal has undergone this some-", "abstract": null, "snippet": "Toward the middle of the last century, an individual of the age of 22 years was condemned to the bulks for life. 'It was then the custom, or at any rate in his case it was the humor, of the Court, to pronounce the sentence for the term of 99 years....", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Special Correspondence of New-York Daily Times"}, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Article", "word_count": 1201, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9403E0DE1631E334BC4F53DFBE66838E649FDE", "_id": "4fbfd47545c1498b0d0101f2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Another Secret Organization--Great Consternation in Brooklyn. As the locusis of Egypt were wont to spend consternation among the people wherever they appeared, so now do cats in marvelous numbers disturb the quiet of the proverbially peaceful city of Brooklyn.", "abstract": null, "snippet": "Another Secret Organization--Great Consternation in Brooklyn. As the locusis of Egypt were wont to spend consternation among the people wherever they appeared, so now do cats in marvelous numbers disturb the quiet of the proverbially peaceful city of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-07T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "SUMMER GLEANINGS.; NUMBER SIX."}, "type_of_material": "Article", "word_count": 1524, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D00E6DC103DE034BC4E53DFBE66838E649FDE", "_id": "4fbfd46c45c1498b0d00feaa", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "\"Seems to me you are not much of a gleaner this Summer,\" said a gentleman to me this morning; \"why don't you write us more letters from Saratoga?\" \"Why, I feared I should surfeit the people, and besides there are so many other watering places which must be represented that the editors do not find room for me.\" e.\"", "abstract": null, "snippet": "\"Seems to me you are not much of a gleaner this Summer,\" said a gentleman to me this morning; \"why don't you write us more letters from Saratoga?\" \"Why, I feared I should surfeit the people, and besides there are so many other watering places which...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New-York Daily Times"}, "document_type": "article", "pub_date": "1855-08-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"main": "TWO WEEKS LATER FROM CALIFORNIA.; ARRIVAL OF THE NORTHERN LIGHT. SHORTEST PASSAGE EVER MADE. Only Nineteen Days and Twenty Hours from San Francisco. Gold Freight $940,035 COLONEL WALKER AND PARTY, SAN FRANCISCO CITY NEWS. More About the Exploded Bankers. GREAT FRAUDS CHARGED. Assignment of Adams & Co. broken up. POLITICAL NEWS. TRADE AND MINING. LATER FROM OREGON, UTAH, &c."}, "type_of_material": "Front Page", "word_count": 7417, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E6DC103DE034BC4E53DFBE66838E649FDE", "_id": "4fbfd47545c1498b0d010298", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Accessory Transit Company's steamship Northern Light, Capt. E. L. TINKLEPAUGH, arrived last evening in six days and nineteen hours from San Juan, with 413 passengers and $940 035 on freight from San Francisco, July 16, per steamship Uncle Sam--making the passage from San Francisco in the unprecedented short time of nineteen days and twenty hours.", "abstract": "Battle of Rivas", "snippet": "The Accessory Transit Company's steamship Northern Light, Capt. E. L. TINKLEPAUGH, arrived last evening in six days and nineteen hours from San Juan, with 413 passengers and $940 035 on freight from San Francisco, July 16, per steamship Uncle...", "keywords": [{"value": "WALKER WILLIAM", "name": "persons"}], "byline": null, "document_type": "article", "pub_date": "1855-08-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Another Serious Affray in Broadway. Almost a Catastrophe up Trinity Spire. Surf-Bathing. The Common Council -- August Work. Observance of the Sabbath. Stage Proprietors. City Mortality. Accident on the Harlem Railroad. Indignation--Castle Garden. The Emigrant Depot. Meeting of Committee on Streets. The Curse of the Minstreis. Lectures on \"Spiritualism.\" Farmers' Club. Calendar of Prisoners for General Sessions, August Term, 1855. Attempted Suicide. Another Attempt at Suicide. Fire. Window Smashing. Explosion. Coronen's Investigations. RUN OVER AND KILLED, FATAL ACCIDENT. FELL FROM A WINDOW. Police News. HURT IN A ROW. ATTEMPT TO KILL. CLUBS ARE TRUMPS POCKET PICKING. ALLEGED BURGLARY. GRAND LARCENY. FUGITIVE FROM JUSTICE. Saved in Time. The Joseph Walker Case."}, "type_of_material": "Article", "word_count": 6250, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9805E5DC103DE034BC4E53DFBE66838E649FDE", "_id": "4fbfd47045c1498b0d01005b", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A very serious affray ocourred last Friday evening in the rotunda of the Metropolitan Hotel, which is used for telegraphic and bar purposes. A tall, athletic Hungarian, named Louis SCHLEESSINGER, entered this department of the Hotel, accompanied by a friend, who was quite intoxicated, and made a noise that disturbed the guests. e . . . . -.-", "abstract": null, "snippet": "A very serious affray ocourred last Friday evening in the rotunda of the Metropolitan Hotel, which is used for telegraphic and bar purposes. A tall, athletic Hungarian, named Louis SCHLEESSINGER, entered this department of the Hotel, accompanied by a...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-06T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Fatal Shooting."}, "type_of_material": "Article", "word_count": 250, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E7DC103DE034BC4C53DFBE66838E649FDE", "_id": "4fbfd46c45c1498b0d00fea1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Yesterday, at about midnight, an unfortunate accident happened at No. 122 Roosevelt-street. It appears that RICHARD BOYLE, with JOHN NOONAN, went in the afternoon to obtain a pistol, which in March last he lent to a friend, and which, he being in bad health and about to leave for Ireland, he was desirous of obtaining.", "abstract": null, "snippet": "Yesterday, at about midnight, an unfortunate accident happened at No. 122 Roosevelt-street. It appears that RICHARD BOYLE, with JOHN NOONAN, went in the afternoon to obtain a pistol, which in March last he lent to a friend, and which, he being in bad...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-08-04T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 0, "time": 79, "hits": 22}}}