{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; The Aldermen in Session. AT CHAMBERS OF THE SUPERIOR COURT U. S. MARSHAL'S OFFICE. FATAL RAILROAD ACCIDENT ARREST FOR BURGLARY. HORNED CATTLE IN THE STREET. DECISIONS. ASSAULTED AND ROBBED. ASSAULT. COURT OF GENERAL SESSIONS COURT OF GENERAL SESSIONS U. S. DISTRICT COURT COURT CALENDAR"}, "type_of_material": "Article", "word_count": 3017, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C02E4DC1331E13BBC4952DFB3668388649FDE", "_id": "4fbfd39a45c1498b0d00c0bb", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Board sat on Monday evening-RICHARD T. COMPTON, Esq., in the Chair. Fifteen members were present. Salariess of Police Captains-Alderman HALEY presented a petition from the Captains of Police, applying for an increase of salary. Alderman DENMAN moved that the Committee en Salaries and Officers be instructed to examine into the salaries of all the officers of the Comnon Council, and arrange them on some scale of proportionate equality.", "abstract": null, "snippet": "The Board sat on Monday evening-RICHARD T. COMPTON, Esq., in the Chair. Fifteen members were present. Salariess of Police Captains-Alderman HALEY presented a petition from the Captains of Police, applying for an increase of salary. Alderman DENMAN...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "FRANCE.; The Imperial Health--The Asires of Napoleon I.--The Family Burying Place--A Treason Trial, &c., &c."}, "type_of_material": "Article", "word_count": 2489, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902E5DC1331E13BBC4852DFB3668388649FDE", "_id": "4fbfe29145c1498b0d04b6b9", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "I hasten to relieve the anxiety which the initial paragraph of my last letter may have caused, by announcing his Imperial Majesty's recovery from the topical indisposition therein spoken of It was really a more serious matter. than citizens of a regular constitutionally governed Republic, might, at first blush, take it to be.", "abstract": null, "snippet": "I hasten to relieve the anxiety which the initial paragraph of my last letter may have caused, by announcing his Imperial Majesty's recovery from the topical indisposition therein spoken of It was really a more serious matter. than citizens of a...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New- York Daily Times"}, "document_type": "article", "pub_date": "1853-05-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "THE RAILROAD TRAGEDY AT NORWALK.; The Drawbridges on the New-Haven Road Rotten and Worm-eaten. CONTINUATION OF THE CORONER'S INQUEST. INDIGNATION MEETING OF CITIZENS. Condition of the Wounded. LATEST PARTICULARS. The Ruins of the Wrecked Locomotive. The Remininig Bodies Recognized and Removed. The Injured. Incident, &c. Bishop O'Reilly Safe. Condition of the Drawbrides on the New-Haven Railroad. Public Meeting of Citizens near the Fatal Drawbridge--Speeches, Resolutions, and a Memorial respecting the Railway Catastrophe."}, "type_of_material": "Front Page", "word_count": 6919, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B03E5DC1331E13BBC4852DFB3668388649FDE", "_id": "4fbfd3ab45c1498b0d00c62a", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The excitement aroused by the terrible tragedy at Norwalk, is not likely to die away very speedily. The citizens of that village have taken active steps to pre.,ent, if an expression of public indignation can prevent,-the recurrence of such a catastrophe, along the line of the New-Haven Railroad.", "abstract": null, "snippet": "The excitement aroused by the terrible tragedy at Norwalk, is not likely to die away very speedily. The citizens of that village have taken active steps to pre.,ent, if an expression of public indignation can prevent,-the recurrence of such a...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "BROOKLYN CITY.; FATAL ACCIDENTS. NEW LINE OF OMNIBUSES.- LAMENTABLE ACCIDENT. RESCUED. POLICE COURTS. FOUND DRONED. CITY COURT CALENDAR BRUTAL ASSAULT. BODY OF AN INFANT FOUND MORTALITY."}, "type_of_material": "Article", "word_count": 517, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F06E4DC1331E13BBC4852DFB3668388649FDE", "_id": "4fbfd3ab45c1498b0d00c631", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "FATAL ACCIDENTS.-A man named MILES GILLEROY was conveyed to the Hospital, at Flatbush, in ill health. On Saturday night, it is supposed that he walked in the corridor to the end window, and, through weakness, lost his balance, and fell to the ground, where he was found dead the next morning. Coroner BALL yesterday held an inquest, and a suitable verdict was rendered.", "abstract": null, "snippet": "FATAL ACCIDENTS.-A man named MILES GILLEROY was conveyed to the Hospital, at Flatbush, in ill health. On Saturday night, it is supposed that he walked in the corridor to the end window, and, through weakness, lost his balance, and fell to the ground,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "How Citizens Work."}, "type_of_material": "Article", "word_count": 743, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE5DC1331E13BBC4852DFB3668388649FDE", "_id": "4fbfd39245c1498b0d00bf4c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A man in health has a good deal of strength in his muscles, and his bones are full of marrow. It is hard work to choke him down. He loves to work, and until he has smothered it in rich puddings, or buried it up under bushels of beef steaks, or slaughtered poultry, to be idle is to he unhappy. However,", "abstract": null, "snippet": "A man in health has a good deal of strength in his muscles, and his bones are full of marrow. It is hard work to choke him down. He loves to work, and until he has smothered it in rich puddings, or buried it up under bushels of beef steaks, or...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "Musical."}, "type_of_material": "Article", "word_count": 701, "web_url": "http://query.nytimes.com/gst/abstract.html?res=950CE5DC1331E13BBC4852DFB3668388649FDE", "_id": "4fbfd66245c1498b0d018f48", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "OPERATIC.--Possibly in. a week from this date another Opera Company will be in operation. it will consist of all the old artistes minus Madame ALBONI. This lady has been thrown overboard; not so much from envy, as from an idea entertained by one of the gentlemen singers, that she is only a third or fourth rate attraction, and that he (the gentleman singer) is, or ought to be the greatest of all living artistes.", "abstract": null, "snippet": "OPERATIC.--Possibly in. a week from this date another Opera Company will be in operation. it will consist of all the old artistes minus Madame ALBONI. This lady has been thrown overboard; not so much from envy, as from an idea entertained by one of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-10T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "NINE DAYS LATER FROM CALIFORNIA.; ARRIVAL OF THE EL DORADO. Further Details of the Loss of the Independence. ANOTHER FLOOD ON THE SACRAMENTO. MINING INTELLIGENCE. Later from Oregon and Sandwich Islands. Loss of the Independence--Counter-Statement--Views of 150 Passengers. Expedition to Sonora-Count Raonsset Bonlbon in the Field. General Intelligence. The Interior. Terrible Murder at Stockton. Miscellancous. Commerce of San Francisco. Mining Intelligence. OREGON. SANDWICH ISLANDS."}, "type_of_material": "Article", "word_count": 6357, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E05E5DC1331E13BBC4153DFB3668388649FDE", "_id": "4fbfd65c45c1498b0d018bf4", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The U. S. Mail steamer El Dorado, Capt. DAVENPORT, arrived at this port, yesterday at noon, bringing the U. S. Mail and passengers, from steamer Columbus, which left San Francisco on the 9th of April. The El Dorado brings 300 passengers, and $50,000 on freight.", "abstract": null, "snippet": "The U. S. Mail steamer El Dorado, Capt. DAVENPORT, arrived at this port, yesterday at noon, bringing the U. S. Mail and passengers, from steamer Columbus, which left San Francisco on the 9th of April. The El Dorado brings 300 passengers, and $50,000...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "2", "main": "THE NORWALK CATASTROPHE.; LATEST PARTICULARS. Revised Lists of the Dead, Injured and Saved. Recognition and Removal of the Bodies. INTERESTING LETTER FROM AN EYE-WITNESS. THE CORONER'S INQUEST. INCIDENTS, &c., OF THE TRAGEDY. Revised and Corrected List of the Dead, with the Names of those by whom they were Recognized. Corrected List of Passengers Known to be Saved. Names of the Injured Passengers remaining at Norwalk. Condition of the Injured. Letter from an Eye-Witness. The Coroner's Inquest. Inquest upon one of the Bodies In New-York. Telegraphic. Statement of Dr. G. W. Russell, of Hartford. Action of the Connecticut Legislature on the Norwalk Catastrophe. Statement of Mr G. A. Fuller, the Boston Baggage-Master. Incidents Respecting the Dead. Other Incidents and Anecdotes."}, "type_of_material": "Front Page", "word_count": 14222, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F0CE6DC1331E13BBC4153DFB3668388649FDE", "_id": "4fbfd65c45c1498b0d018bf6", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The public interest in the terrible tragedy which occurred on Friday at South Norwalk, continued to increase during the whole of Saturday, and every train that arrived at Norwalk, both from this City and the East, was crowded with relatives of the deceased, with parties anxious to discover the fate of some friend known to have been in the ill-fated train, or with curious strangers eager to gaze upon the scene of the calamity.", "abstract": null, "snippet": "The public interest in the terrible tragedy which occurred on Friday at South Norwalk, continued to increase during the whole of Saturday, and every train that arrived at Norwalk, both from this City and the East, was crowded with relatives of the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-05-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 77, "hits": 18}}}