{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "ONE WEEK LATER FROM EUROPE.; Arrival of the Africa at Halifax. WAR NEWS UNIMPORTANT. Movements of the Allies in the Crimea. ONE WEEK LATER FROM EUROPE. Arrival of the Africa at Halifax. WAR NEWS UNIMPORTANT. Movements of the Allies in the Crimea. ANTICIPATED NAVAL ATTACK ON ODESSA. THE CZAR AT NICOLEIEFF. Supposed Retreat of the Russians. The War in Asia. OPERATIONS IN THE BALTIC. MEDIATION AGAIN. Remoted Allience between Price Napoleon and the Princess Royal of Enggland. THE SOUND DUES--CONGRESS ATCOPENHAGEN. IMPORTANT COMMERCIAL NEWS. COTTON LOWER-BREADSTUFFS FIRM. CONSOLS 87 1-2. By the House Printing Telegraph--Office No. 21 Wall-st."}, "type_of_material": "Front Page", "word_count": 2533, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE7DF133DE034BC4D51DFB667838E649FDE", "_id": "4fbfd48c45c1498b0d0108d4", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "General SIMPSON reports a trilling engagement in which the 10th BASSARS and the CiresBeurs neat back the Cossacks near Kertnch. A letter from Vienna states that several bankers there give credence to the rumor that Russia is contracting a loan in North America, and that the negotiations are likely to be concluded. Marsevilles advices of the 10th state that the Minister of War was still using every exertion to reinforce the army in the Crimea.", "abstract": null, "snippet": "General SIMPSON reports a trilling engagement in which the 10th BASSARS and the CiresBeurs neat back the Cossacks near Kertnch. A letter from Vienna states that several bankers there give credence to the rumor that Russia is contracting a loan in...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-25T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "The Health of New-Orleans."}, "type_of_material": "Front Page", "word_count": 23, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E07E0D9113CE13BBC4C51DFB667838E649FDE", "_id": "4fbfd49b45c1498b0d010d39", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; An Ex-Alderson and a Coatractor Excited -Scene at the Astor-House. Court Martial on Lient. Haldeman. The Ten Governors. Cowhiding i n Wall-street. To the SubserThers and Friends of the Children's Aid Society. Prison Association. Suicide. Killed by Machinery. A Policeman whose Salary should (not) be Ralsed."}, "type_of_material": "Article", "word_count": 1845, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E0D9113CE13BBC4C51DFB667838E649FDE", "_id": "4fbfd48c45c1498b0d0108cd", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "An altercation of a fervid nature occurred Yesterday at the Astor-House, between a famous contractor, Mr. R., and ex-Alderman S., upon the action taken by the former gentleman in his proceedings against the City Fathers and other officials, some of which are now pending. The ex-Alderman called Mr. R. \" a d----d liar, a sucker and a scoundrel.\"", "abstract": null, "snippet": "An altercation of a fervid nature occurred Yesterday at the Astor-House, between a famous contractor, Mr. R., and ex-Alderman S., upon the action taken by the former gentleman in his proceedings against the City Fathers and other officials, some of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "??; Endiginous Tea-Aduneration of Wines-An Open Confession--1 Chapter of Gorrors--Rachel-The Crystal Palace-Ristorl, &c."}, "type_of_material": "Article", "word_count": 2567, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A06E0D9113CE13BBC4C51DFB667838E649FDE", "_id": "4fbfd49b45c1498b0d010d3c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Would it interest you to know how France is to become a tea-drinking country? The story is some-what long, but it is sufficiently interesting to compensate. It is known that tea is the habitual beverage of the ontiro East; and that England consumes annually 50,000,000 pounds, paying $50,000,000 for it. In France, the quantity consumed is insignificant, and its price per pound for good qualities, varies from $150 to $250.", "abstract": null, "snippet": "Would it interest you to know how France is to become a tea-drinking country? The story is some-what long, but it is sufficiently interesting to compensate. It is known that tea is the habitual beverage of the ontiro East; and that England consumes...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-24T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Eighth Ward K. N. Council. Discuse of the Lungs Successfully Treated. A CONCLUSIVE LETTER. Police News. Hunter on Inhaintion."}, "type_of_material": "Article", "word_count": 2492, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CE1DB103DE034BC4B51DFB667838E649FDE", "_id": "4fbfd48c45c1498b0d0108c5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "Our reported paid a visit to the Eighth ward K. N. Council, at its Lodge room, Merritt's Hall, No. 185 Spring-street, on last Tuesday evening. His report of the proceedings there have been \"crowded out\" of our columns till now. It matters but little, however, ?? were not of any great consequence.", "abstract": null, "snippet": "Our reported paid a visit to the Eighth ward K. N. Council, at its Lodge room, Merritt's Hall, No. 185 Spring-street, on last Tuesday evening. His report of the proceedings there have been \"crowded out\" of our columns till now. It matters but little,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-23T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; Short of Water. Court Martial on Lieutenant IIaldeman. Monthly Report of the Dispensaries in the City of New-York. Annual Festival of the Roman Catholic Orphan Asylum. The District Attorney of the City of New-York and the Indicted Officials. Mr. Semier and the Commissioners of Emigrated. City Mortallty. SUPERIOR COURT--SPECIAL TERM."}, "type_of_material": "Article", "word_count": 2258, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E04E1DB103DE034BC4A51DFB667838E649FDE", "_id": "4fbfd4ad45c1498b0d0110ab", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "All over town there was a great deal of trouble, yesterday, on account of the failure of the Croton. in the latitude of Bond-street it was plenty in the basements, but scarce on the first floors, and utterly wanting on the second. Up town it was still worse. This is owing to the very low state of the water in the lower reservoir.", "abstract": null, "snippet": "All over town there was a great deal of trouble, yesterday, on account of the failure of the Croton. in the latitude of Bond-street it was plenty in the basements, but scarce on the first floors, and utterly wanting on the second. Up town it was...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "Diaboical Murder of a Judge in Carrol County, Mo.--Executionof the Murderer by the People."}, "type_of_material": "Article", "word_count": 510, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A03E2DB103DE034BC4A51DFB667838E649FDE", "_id": "4fbfd48045c1498b0d0105b2", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A correspondent of the Missouri Republican, writing from De Witt, Carroll County, Mo., on the 9th October, relates the following: \"I hasten to inform you of one of the molt diabolical murders that has ever been committed in this State. Judge THOMAS PLEMMONS, of this vicinity, was murdered by his negro man, GEORGE, on yesterday evening, while taking a walk but a short distance from his residence.", "abstract": null, "snippet": "A correspondent of the Missouri Republican, writing from De Witt, Carroll County, Mo., on the 9th October, relates the following: \"I hasten to inform you of one of the molt diabolical murders that has ever been committed in this State. Judge THOMAS...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "LONG ISLAND."}, "type_of_material": "Front Page", "word_count": 81, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9900E2DB103DE034BC4A51DFB667838E649FDE", "_id": "4fbfd49645c1498b0d010b8c", "multimedia": [], "slideshow_credits": null, "lead_paragraph": null, "abstract": null, "snippet": null, "keywords": [], "byline": null, "document_type": "article", "pub_date": "1855-10-22T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 63, "hits": 18}}}