{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "For Kansas--From Lake Superior--Canal Agents Interfering in the Elections."}, "type_of_material": "Front Page", "word_count": 182, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A07E2D71538EE3BBC4953DFBF66838F649FDE", "_id": "4fbfd83445c1498b0d0219e5", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A party of one hundred and twenty-five emigrants from New-England for Kansas want up the Lake last night. They take with them six engines from Rochester, and some patent grist mills from this city. All the party were in good health and spirits. The Lake Superior Journal of Saturday last, says the mining prospects are flourishing. The shipments since Aug. 12 amounted to over 275 tons copper, and 408 tons iron ore.", "abstract": null, "snippet": "A party of one hundred and twenty-five emigrants from New-England for Kansas want up the Lake last night. They take with them six engines from Rochester, and some patent grist mills from this city. All the party were in good health and spirits. The...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-09-01T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Vegetarian Convention and Banquet."}, "type_of_material": "Article", "word_count": 397, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E03E2D71538EE3BBC4953DFBF66838F649FDE", "_id": "4fbfd3b545c1498b0d00cb5a", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The members and friends of the Vegetarian Society, assembled yesterday morning at the Bible Christian Church, North Third-street, above Franklin-avenue. In the absence of the President, Dr. ALCOTT, Dr. MUSLEY occupied the chair. The Business Committee, consisting of Messrs. GRIMES, DE WOLFE and HOUGH, reported a preamble and resolutions, from which we extract the following:", "abstract": null, "snippet": "The members and friends of the Vegetarian Society, assembled yesterday morning at the Bible Christian Church, North Third-street, above Franklin-avenue. In the absence of the President, Dr. ALCOTT, Dr. MUSLEY occupied the chair. The Business...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-09-01T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "The Cholera--A Shadow of a Theory."}, "type_of_material": "Front Page", "word_count": 1474, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C01E2D71538EE3BBC4953DFBF66838F649FDE", "_id": "4fbfd66945c1498b0d019139", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "To the Editor of the London Times: SIR: I am one of those who are still of opinion that there is much yet to be learnt of the real nature and origin of that awful epidemy, cholera. I am well aware that the field of battle may he said to he the sixteen or twenty hours premonitory attach of ?? that on this field proper medical appliance will in general be successful. l.", "abstract": null, "snippet": "To the Editor of the London Times: SIR: I am one of those who are still of opinion that there is much yet to be learnt of the real nature and origin of that awful epidemy, cholera. I am well aware that the field of battle may he said to he the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1854-09-01T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 20, "time": 52, "hits": 23}}}