{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 0, "time": 67, "hits": 23}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d018a1d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980CEEDE1031EE34BC4951DFBF668383649FDE", "blog": [], "snippet": "The steamship North Briton, from Liverpool on the 8th inst., is at anchor some fifteen miles below St. Roch's. and near L'Islet. A heavy storm is prevailing, and it is impossible to obtain her news tonight.", "pub_date": "1858-09-21T00:03:58Z", "word_count": 1501, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "LATEST BY TELEGRAPH.; Arrival of the North Briton. FOUR DAYS LATER FROM EUROPE. Magnetic Telegraph Company's Offices--No. 43 Wall-street and Astor House."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The steamship North Briton, from Liverpool on the 8th inst., is at anchor some fifteen miles below St. Roch's. and near L'Islet. A heavy storm is prevailing, and it is impossible to obtain her news tonight.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd61c45c1498b0d017a1e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=940DEEDE1031EE34BC4951DFBF668383649FDE", "blog": [], "snippet": "THE STATES ISLAND MEETING--The meeting of Staten Islanders, at Richmond, yesterday, was a highly respectable gathering in point of numbers and also in the personal character of the gentlemen who took part in the proceedings. The report presented by...", "pub_date": "1858-09-21T00:03:58Z", "word_count": 338, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "Article 6 -- No Title"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "THE STATES ISLAND MEETING--The meeting of Staten Islanders, at Richmond, yesterday, was a highly respectable gathering in point of numbers and also in the personal character of the gentlemen who took part in the proceedings. The report presented by the Committee, and a sketch of the speeches made occupy a considerable part of our columns this morning.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd64345c1498b0d018445", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F05E7DD1031EE34BC4951DFBF668383649FDE", "blog": [], "snippet": "I presume that ere this reaches ou the news of the Pink Tone, which Capt. LOCKWOOD was bringing on here for the navigation of the tipper part of the Guasacualcos River, will have been received Capt. LOOKWOOD and the crew were obliged to abandon her...", "pub_date": "1858-09-21T00:03:58Z", "word_count": 793, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "5", "headline": {"kicker": "1", "main": "Tehuantepec."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "I presume that ere this reaches ou the news of the Pink Tone, which Capt. LOCKWOOD was bringing on here for the navigation of the tipper part of the Guasacualcos River, will have been received Capt. LOOKWOOD and the crew were obliged to abandon her the 29th ult., some sixty miles from the Alacranes. They all arrived here in safety.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd64345c1498b0d01844a", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9A0DEEDE1031EE34BC4951DFBF668383649FDE", "blog": [], "snippet": "The steamship North Briton, with four days' later news from Europe, passed Riviere du Loup yesterdayy afternoon. The boatmen went out for her news, and it was thrown overboard for them, but the can containing it sunk, from (probably) not being water...", "pub_date": "1858-09-21T00:03:58Z", "word_count": 1463, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The steamship North Briton, with four days' later news from Europe, passed Riviere du Loup yesterdayy afternoon. The boatmen went out for her news, and it was thrown overboard for them, but the can containing it sunk, from (probably) not being water tight. The steamer passed Montreal, and was anchored off St. Roch's last night.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd61c45c1498b0d017a19", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9803EEDE1031EE34BC4951DFBF668383649FDE", "blog": [], "snippet": "Yesterday, at the village of Richmond, in Staten Island, a meeting of residents interested in the matter of the removal of the Quarantine was held, pursuant to a public notice which had been extensively circulated for the week previous. The purpose...", "pub_date": "1858-09-21T00:03:58Z", "word_count": 19393, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "THE QUARANTINE QUESTION.; TRIAL OF POLICE-SUPERINTENDENT TALLMADGE. Important Meeting of the Commissioners of Emigration. REPORT AND RESOLUTIONS. Meeting of the Citizens of Richmond County. The Burning of the Quarantine Buildings Justified. Speeches of Mr. Alvin C. Bradley, Mr. Ellingwood, Geo, W. Curtis and Dr. Anderson."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Yesterday, at the village of Richmond, in Staten Island, a meeting of residents interested in the matter of the removal of the Quarantine was held, pursuant to a public notice which had been extensively circulated for the week previous. The purpose of the assemblage, as set forth in the advertisement, was \"to interchange views in relation to the recent events connected with the Quarantine in this county,", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d018a14", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C05EEDE1031EE34BC4851DFBF668383649FDE", "blog": [], "snippet": "In compliance with the announcement, and in conformity with a custom heretofore observed on similar occasions, the good people of Springfield entertained themselves and their visitors this evening by a supper at the City Hall. Provision was made for...", "pub_date": "1858-09-20T00:03:58Z", "word_count": 7203, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "THE GREAT HORSE-FAIR AT SPRINGFIELD.; Banquet in the City Hall--Speeches of the President, the Hon. Geo. Bliss, governor Banks, Edward Everett, Richard Yea-don and the Rev. A. C. Stone."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "In compliance with the announcement, and in conformity with a custom heretofore observed on similar occasions, the good people of Springfield entertained themselves and their visitors this evening by a supper at the City Hall. Provision was made for eight hundred guests, through probably not more than two-thirds of that number were present. Scattered here and there at the tables a number of lady participants appeared.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd61c45c1498b0d017a0e", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D04EEDE1031EE34BC4851DFBF668383649FDE", "blog": [], "snippet": "The Pacific mail steamship Star of the West and the U. S. mail steamer Philadelphia will both leave to-day, at 2 o'clock, with the United States mails and passengers for California. The Philade phia transfers her passengers at Key West, on board the...", "pub_date": "1858-09-20T00:03:58Z", "word_count": 1303, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "1", "main": "NEWS OF THE DAY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Pacific mail steamship Star of the West and the U. S. mail steamer Philadelphia will both leave to-day, at 2 o'clock, with the United States mails and passengers for California. The Philade phia transfers her passengers at Key West, on board the fine steamer Granada, without landing, and they arrive at Aspinwall at the same time and cross the Lathmus with the passengers per Star of the West.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd64345c1498b0d01843f", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F00EEDE1031EE34BC4851DFBF668383649FDE", "blog": [], "snippet": null, "pub_date": "1858-09-20T00:03:58Z", "word_count": 2580, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK CITY.; IN CHERRY-STREET. THE LATE SIXTH WARD MURDER- Coroners' Inquests. AVENUE A. NEW-YORK HOSPITAL. TENTH-AVENUE, Base Ball. Commissioners of Health: Destructive Fire in Renwick-street. ALLAGED BURGLAR AND RECEIVER ARRESTED.. ASSAULT UPON A POLICEMAN. THE BURGLARY UPON DR. POTTS' HOUSE. New-York State Teachers' Association. PETER DAWSON FELONIOUS ASSAULT Police Intelligence. AN INFANT'S BODY CUT UP AND THROWN TO THE HOGN.--The body of an infant was found on Fri. CHILD KILLED BY A SECOND-AVENUE CAR. SUICIDE BY LAUDANUM.- DETH FROM SWALLOWING A BRASS BUTTON."}, "abstract": null, "source": "The New York Times", "lead_paragraph": null, "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d018a07", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9405EFDE1031EE34BC4052DFBF668383649FDE", "blog": [], "snippet": "THIRD DAY. Before Judge Metcalf. Pursuant to adjournment, the Court met punctually at 9 3/4 o'clock. The prisoners were both present, and a large number of their friends and sympathizers speedily filled the Courtroom. The first witness was Dr. Daniel...", "pub_date": "1858-09-18T00:03:58Z", "word_count": 9058, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "THE QUARANTINE ARSON.; Examination in the Case of John C. Thompson and Ray Tompkins Continued."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "THIRD DAY. Before Judge Metcalf. Pursuant to adjournment, the Court met punctually at 9 3/4 o'clock. The prisoners were both present, and a large number of their friends and sympathizers speedily filled the Courtroom. The first witness was Dr. Daniel H. Bissell, who was recalled, and examined by Ex-Judge Dean. RE-EXAMINATION OF DR. RUSSELL.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd65445c1498b0d018a05", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9804EFDE1031EE34BC4052DFBF668383649FDE", "blog": [], "snippet": "The Lord Mayor, after some highly complimentary remarks, having proposed the health of Mr. BRIGHT, that gentleman said: MY LORD MAYOR, MY LORD CARDINAL, AND GENTLEMEN: I beg to return to your lordship and to all present my most sincere thanks for the...", "pub_date": "1858-09-18T00:03:58Z", "word_count": 3409, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "2", "headline": {"kicker": "1", "main": "THE TELEGRAPHIC CABLE.; Speech of Charles T. Bright at Dublin,"}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Lord Mayor, after some highly complimentary remarks, having proposed the health of Mr. BRIGHT, that gentleman said: MY LORD MAYOR, MY LORD CARDINAL, AND GENTLEMEN: I beg to return to your lordship and to all present my most sincere thanks for the great honor which you have conferred upon me this evening in drinking my health,", "document_type": "article"}]}}