{"status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "response": {"meta": {"offset": 10, "time": 51, "hits": 16}, "docs": [{"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfdfe445c1498b0d040ef8", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B01E6DC1F31EE34BC4852DFB0668382649FDE", "blog": [], "snippet": "The Royal Mail steamship Africa, which sailed from Liverpool at 3 o'clock on the afternoon of the ??th ult., arrived here yesterday at noon. The papers by the Africa are three days later than those received per City of Washington, but the news is...", "pub_date": "1859-06-10T00:03:58Z", "word_count": 24030, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "3", "main": "THE NEWS FROM EUROPE; GENERAL EUROPEAN INTELLIGENCE. STATE OF ITALY. PRINCE NAPOCLEON IN TUSCANY. COMMERCIAL AND FINANCIAL DETAILS. Later from India and China. ARRIVAL OF THE AFRICA. Probable Future of the Campaign. Interesting Details of the Battle of Montebello. MOVEMENTS OF GEN. GARIBALDI. POSITIONS OF THE CONTENDING ARMIES."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The Royal Mail steamship Africa, which sailed from Liverpool at 3 o'clock on the afternoon of the ??th ult., arrived here yesterday at noon. The papers by the Africa are three days later than those received per City of Washington, but the news is only two days later than that brought out by the latter, vid Queenstown.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d02077d", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9803E6DC1F31EE34BC4852DFB0668382649FDE", "blog": [], "snippet": "PAPER BY LIEUT. VIELE ON THE TOPOGRAPHY AND HYDROLOGY OF THE ISLAND OF NEWYORK. A meeting of the New York Sanitary Association was held, last evening, in the lecture-room of the Fourteenth-street Medical College. A very good audience, which embraced...", "pub_date": "1859-06-10T00:03:58Z", "word_count": 1253, "slideshow_credits": null, "news_desk": null, "type_of_material": "Article", "print_page": "4", "headline": {"kicker": "2", "main": "The New-York Sanitary Association."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "PAPER BY LIEUT. VIELE ON THE TOPOGRAPHY AND HYDROLOGY OF THE ISLAND OF NEWYORK. A meeting of the New York Sanitary Association was held, last evening, in the lecture-room of the Fourteenth-street Medical College. A very good audience, which embraced a few ladies, was in attendance. General MATHER called the meeting to order, and, after a few items of routine business had been transacted, introduced Lieut. VI??LE.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d020776", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C02E7DC1F31EE34BC4153DFB0668382649FDE", "blog": [], "snippet": "The screw steamship Argo, Capt. WHITE, from Galway on the 30th May, arrived at this port at 10 o'clock this evening. Her advices are from Liverpool by mail to the evening of the 28th, and by telegraph to the morning of the 30th.", "pub_date": "1859-06-09T00:03:58Z", "word_count": 2583, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "FOUR DAYS LATER FROM EUROPE.; Cotton Steady--Breadstuffs and Provisions Quiet. CONSOLS 92 1-8@92 3-8. Masterly Movements of the Volunteer Corps. POLITICAL AND MISCELLANEOUS NEWS. THE WAR IN ITALY. THE AUSTRIANS IN FULL RETREAT. THE ARGO ATST.JOHNS. Furious Fighting at Como and at Camerlata. BRILLIANT VICTORY OF GARIBALDI."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "The screw steamship Argo, Capt. WHITE, from Galway on the 30th May, arrived at this port at 10 o'clock this evening. Her advices are from Liverpool by mail to the evening of the 28th, and by telegraph to the morning of the 30th.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd7f445c1498b0d02077a", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9E02E7DC1F31EE34BC4153DFB0668382649FDE", "blog": [], "snippet": "This section ot the Union has been remarkably quiet this week. Business of all kinds, especially within the last three days, has been quite dull, and no remarkably exciting events have transpired since my last, except the usual incidents of crime and...", "pub_date": "1859-06-09T00:03:58Z", "word_count": 1980, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "FROM CALIFORNIA.; A Quiet Time-Business Prospects-Arrival of Mexican Exiles-Constitutional Convention In California-Miscellaenous News."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "This section ot the Union has been remarkably quiet this week. Business of all kinds, especially within the last three days, has been quite dull, and no remarkably exciting events have transpired since my last, except the usual incidents of crime and casualty.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfe14a45c1498b0d046efc", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B02E7DC1F31EE34BC4153DFB0668382649FDE", "blog": [], "snippet": "Ex-Governor THOMAS WHIFFLE, of Rhode Island, died at Coventry, June 7, aged 71. The Provldence Journal has the following sketch of his life: \"Very early in life he became interested in public affairs. He was first elected as Representative from the...", "pub_date": "1859-06-09T00:03:58Z", "word_count": 329, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "1", "main": "OBITUARY."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "Ex-Governor THOMAS WHIFFLE, of Rhode Island, died at Coventry, June 7, aged 71. The Provldence Journal has the following sketch of his life: \"Very early in life he became interested in public affairs. He was first elected as Representative from the town of Coventry in 1847, the year of the success of Governor KNIGHT and the Democratic Party-the year that the Federal Party made its last real struggle for power in this State.", "document_type": "article"}, {"multimedia": [], "subsection_name": null, "byline": null, "keywords": [], "_id": "4fbfd87f45c1498b0d023019", "section_name": null, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9F07E7DC1F31EE34BC4053DFB0668382649FDE", "blog": [], "snippet": "A crowded public meeting was held May 20, at the London Tavern, to consider the attitude which it be. comes the English pation to assume in relation to the war in Italy. The chair was taken by the Lord Mayor, and on the platform were, among others,...", "pub_date": "1859-06-08T00:03:58Z", "word_count": 19804, "slideshow_credits": null, "news_desk": null, "type_of_material": "Front Page", "print_page": "1", "headline": {"kicker": "2", "main": "THE NEWS FROM EUROPE.; The late hour at which the files by the City of Washington were delivered, precluded as extended details as we desired from our issue of yesterday. This morning we enlarge the record with additional extracts. The Interests of the Nationalities--True Attitude of England--The Real Significance and Aim of Neutrality. How the Shipping Trade will be Affected. THE ITALIAN WAR. FURTHER BY THE CITY OF WASHINGTON. THE GENERAL ASPECT OF THE WAR. Additional Details of the Battle of Montebello. ANECDOTES AND INCIDENTS."}, "abstract": null, "source": "The New York Times", "lead_paragraph": "A crowded public meeting was held May 20, at the London Tavern, to consider the attitude which it be. comes the English pation to assume in relation to the war in Italy. The chair was taken by the Lord Mayor, and on the platform were, among others, Mr. W. Cowper, M. P., Mr. C. Gilpin, M. P.,", "document_type": "article"}]}}