{"response": {"docs": [{"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "Can the Prostate Test Be Hazardous to Your Health?"}, "byline": {"original": "By LARRY KATZENSTEIN", "person": [{"role": "reported", "organization": "", "lastname": "KATZENSTEIN", "rank": 1, "firstname": "Larry"}]}, "_id": "4fd20d7b8eb7c8105d77da18", "print_page": "4", "subsection_name": null, "lead_paragraph": "FOR millions of American men over age 50, the Prostate Specific Antigen blood test for detecting prostate cancer has become a routine part of their annual checkup. If they don't ask for it, their doctors often recommend it. But there are serious concerns about the test's usefulness and whether the treatment for prostate cancer may be harming more lives than it saves. Despite a recent barrage of high-profile endorsements for the test by Arnold Palmer and H. Norman Schwarzkopf, among others, not one major medical or public-health group endorses the screening. And in recent years, most of the groups that have evaluated the test either oppose its use for routine screening, or do not recommend it. These include the National Cancer Institute, the American College of Physicians, the American College of Preventive Medicine and the United States Preventive Services Task Force.", "snippet": "FOR millions of American men over age 50, the Prostate Specific Antigen blood test for detecting prostate cancer has become a routine part of their annual checkup. If they don't ask for it, their doctors often recommend it. But there are serious...", "blog": [], "abstract": "Controversy over Prostate Specific Antigen blood test for detecting prostate cancer discussed; most of major medical and public health groups that have evaluated test either oppose its use for routine screening, or do not recommend it; high rate of false-positive results cited, as well as lack of evidence that early detection improves man's chance of surviving prostate cancer; graph (M)", "type_of_material": "News", "slideshow_credits": null, "word_count": 2065, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/can-the-prostate-test-be-hazardous-to-your-health.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "PROSTATE GLAND", "name": "subject"}, {"value": "CANCER", "name": "subject"}, {"value": "TESTS AND TESTING", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "BODY PARTS", "main": "This Joint Ain't Jumping"}, "byline": {"original": "By Liz Neporent", "person": [{"role": "reported", "organization": "", "lastname": "Neporent", "rank": 1, "firstname": "Liz"}]}, "_id": "4fd20d7b8eb7c8105d77da26", "print_page": "3", "subsection_name": null, "lead_paragraph": "In the last two decades, knee surgery among men has been elevated to cult status. Some men boast about repairing their handicapped knees the way others boast about lowering their golf handicaps. The well-publicized knee operations of professional athletes may encourage such bragging. One of the most famous cases was the anterior crutiate ligament operation performed in 1985 on Bernard King, a National Basketball Association star who played from the late 1970's through the early 90's. That he bounced back from what could have been a career-ending injury is largely attributed to the knee-reconstruction magic of Dr. W. Norman Scott, the doctor for the New York Knicks, Mr. King's team at the time.", "snippet": "In the last two decades, knee surgery among men has been elevated to cult status. Some men boast about repairing their handicapped knees the way others boast about lowering their golf handicaps.    The well-publicized knee operations of professional...", "blog": [], "abstract": "Advances in knee surgery explained; photo (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 430, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/body-parts-this-joint-ain-t-jumping.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "KNEES", "name": "subject"}, {"value": "SURGERY AND SURGEONS", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "Safety and the Search for Muscle in a Bottle"}, "byline": {"original": "By TIMOTHY GOWER", "person": [{"role": "reported", "organization": "", "lastname": "GOWER", "rank": 1, "firstname": "Timothy"}]}, "_id": "4fd1f3fe8eb7c8105d74c72e", "print_page": "14", "subsection_name": null, "lead_paragraph": "''THIRTEEN. Keep pushing. Fourteen. One more.'' Stretched out on a weight-lifting bench, a dumbbell in each fist, Ryan Renicker, 25, grimaces. His friend and occasional personal trainer, Joshua Tomey, quietly eggs Mr. Renicker on as he hoists the weights one last time, over his chest in a butterfly motion, before easing them to the mat with a deep sigh. Mr. Renicker works out most nights at City Gym, in Boston's Kenmore Square, before heading home from his job as a financial analyst. On this midwinter evening, he moves among exercise stations in a fury of flexed muscles. And what muscles they are. At 6 feet 2 inches and 210 pounds, Mr. Renicker has a broad chest, rocky abdominals and biceps like footballs.", "snippet": "''THIRTEEN. Keep pushing. Fourteen. One more.'' Stretched out on a weight-lifting bench, a dumbbell in each fist, Ryan Renicker, 25, grimaces. His friend and occasional personal trainer, Joshua Tomey, quietly eggs Mr. Renicker on as he hoists the...", "blog": [], "abstract": "Controversies over creatine and other dietary supplements and substances that promote muscle growth reviewed; photo (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 1711, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/safety-and-the-search-for-muscle-in-a-bottle.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "CREATINE (BIOLOGICAL SUBSTANCE)", "name": "subject"}, {"value": "MUSCLES", "name": "subject"}, {"value": "DIETARY SUPPLEMENTS", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "What We've Learned From Those Little Blue Pills"}, "byline": {"original": "By DAVID J. MORROW", "person": [{"rank": 1, "lastname": "MORROW", "firstname": "David", "role": "reported", "middlename": "J.", "organization": ""}]}, "_id": "4fd1f3fe8eb7c8105d74c72f", "print_page": "3", "subsection_name": null, "lead_paragraph": "IS there anyone who is not sick of hearing about Viagra? Since it was introduced last April, Pfizer's tiny blue impotence pill has popped up virtually everywhere, from the cover of Time magazine to the late-night lingo of Leno and Letterman. Even Bob and Elizabeth Dole, not ones to babble the family gossip in front of a national audience, were so amazed at Viagra's powers that they appeared separately on ''Larry King Live'' to tell the world about it. With such testimonials -- the Internet had the best, including the story of a man who had an erection that lasted several hours -- it was no wonder that Viagra became one of the most successful drugs ever introduced in the United States. By late December, some 7.5 million prescriptions had been written, enough to boost Viagra's worldwide sales to $788 million.", "snippet": "IS there anyone who is not sick of hearing about Viagra? Since it was introduced last April, Pfizer's tiny blue impotence pill has popped up virtually everywhere, from the cover of Time magazine to the late-night lingo of Leno and Letterman. Even Bob...", "blog": [], "abstract": "Comment on marketing lessons that Viagra, the male wonder drug, has taught drug industry about male attitudes toward medicine (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 1129, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/what-we-ve-learned-from-those-little-blue-pills.html", "keywords": [{"value": "SEX", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "MARKETING AND MERCHANDISING", "name": "subject"}, {"value": "IMPOTENCE", "name": "subject"}, {"value": "DRUGS (PHARMACEUTICALS)", "name": "subject"}, {"value": "VIAGRA (DRUG)", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "Testosterone, the Rogue Hormone, Is Getting a Makeover"}, "byline": {"original": "By DAVID FRANCE", "person": [{"role": "reported", "organization": "", "lastname": "FRANCE", "rank": 1, "firstname": "David"}]}, "_id": "4fd1f3fe8eb7c8105d74c735", "print_page": "3", "subsection_name": null, "lead_paragraph": "PROF. JAMES M. DABBS is to testosterone what Oliver Sacks is to madness. Champion. Iconoclast. Philosopher. Friend. ''People want to characterize testosterone as having some powerful effect, often bad -- it's sort of been scapegoated for all the ills in society,'' observed Dr. Dabbs, a social psychologist at Georgia State University in Atlanta. ''But it's unfair to call testosterone unbrokenly bad.''", "snippet": "PROF. JAMES M. DABBS is to testosterone what Oliver Sacks is to madness. Champion. Iconoclast. Philosopher. Friend.    ''People want to characterize testosterone as having some powerful effect, often bad -- it's sort of been scapegoated for all the...", "blog": [], "abstract": "Function of testosterone, and debunking of stereotypes about hormone and male aggression, discussed (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 870, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/testosterone-the-rogue-hormone-is-getting-a-makeover.html", "keywords": [{"value": "HORMONES", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "TESTOSTERONE", "name": "subject"}, {"value": "MEDICINE AND HEALTH", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"kicker": "BODY PARTS", "main": "Feeling the Pressure"}, "byline": {"original": "By Liz Neporent", "person": [{"role": "reported", "organization": "", "lastname": "Neporent", "rank": 1, "firstname": "Liz"}]}, "_id": "4fd1f3ff8eb7c8105d74c746", "print_page": "3", "subsection_name": null, "lead_paragraph": "Is bicycle riding hazardous to your sex life? Dr. Irwin Goldstein, a urologist at the Boston University School of Medicine, is convinced that for men, it is. Dr. Goldstein, who in 1998 tested more than 500 male bike riders, found that nearly 4 percent of them suffered from impotence. By comparison, only 1 percent of the noncyclists in his study suffered from the same affliction. The problem, Dr. Goldstein claims, is the seat. On most bicycles, the rider presses his weight forward, cutting off the cavernosal artery that supplies blood to the penis. He determined that it takes just 11 percent of a person's body weight to compress this artery; if it is frequently compressed over a long period of time -- no blood flow and no erection. Heavier men and men who ride more than 10 hours a week are most likely to experience impotence, he said.", "snippet": "Is bicycle riding hazardous to your sex life? Dr. Irwin Goldstein, a urologist at the Boston University School of Medicine, is convinced that for men, it is. Dr. Goldstein, who in 1998 tested more than 500 male bike riders, found that nearly 4...", "blog": [], "abstract": "Urologist Irwin Goldstein's warnings to male bicycle riders about groin numbness and impotence discussed; Geoff Drake of Bicycling magazine notes some new seat designs to alleviate problem; photo (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 409, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/body-parts-feeling-the-pressure.html", "keywords": [{"value": "GOLDSTEIN, IRWIN", "name": "persons"}, {"value": "DRAKE, GEOFF", "name": "persons"}, {"value": "BICYCLES AND BICYCLING", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "IMPOTENCE", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "Only His Surgeon Knows For Sure"}, "byline": {"original": "By JOAN KRON", "person": [{"role": "reported", "organization": "", "lastname": "KRON", "rank": 1, "firstname": "Joan"}]}, "_id": "4fd1f3fe8eb7c8105d74c72b", "print_page": "11", "subsection_name": null, "lead_paragraph": "THERE were whitecaps on the vichyssoise as heads swiveled for a gander at Michael Douglas, who was lunching with a group of suits at Fred's, the cafe at Barneys New York, last month. Seated at a nearby table, by chance, was the plastic surgeon Gerald Imber, the author of ''For Men Only,'' the new book on male cosmetic surgery. After getting a good look at the star, Dr. Imber observed that if Mr. Douglas has had face work, as has been widely rumored in the press, the result is ''remarkably natural looking.''", "snippet": "THERE were whitecaps on the vichyssoise as heads swiveled for a gander at Michael Douglas, who was lunching with a group of suits at Fred's, the cafe at Barneys New York, last month.     Seated at a nearby table, by chance, was the plastic surgeon...", "blog": [], "abstract": "Joan Kron comment on plastic surgery among the rich, famous and political; men are now 14 percent of cosmetic surgery patient population, and up to 20 percent on East and West Coast; photo (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 2204, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/only-his-surgeon-knows-for-sure.html", "keywords": [{"value": "MEN", "name": "subject"}, {"value": "PLASTIC SURGERY", "name": "subject"}]}, {"document_type": "article", "source": "The New York Times", "section_name": "Health", "multimedia": [], "headline": {"main": "When It Comes to Food, Guys Have All the Luck"}, "byline": {"original": "By WILLIAM GRIMES", "person": [{"role": "reported", "organization": "", "lastname": "GRIMES", "rank": 1, "firstname": "William"}]}, "_id": "4fd1f3fe8eb7c8105d74c731", "print_page": "6", "subsection_name": null, "lead_paragraph": "IN life's grand lottery, men have made out pretty well when it comes to food. Nature allows them to eat more of it every day, without gaining weight, than women can. Better yet, the social pressures that make food a love-hate object for women barely exist for the male of the species. A man with fat hips and a fat wallet is, in social terms, a slim man. In short, men eat differently than women do, and think about food differently than women do for biological and social reasons. Neither is very well understood, but the differences are visible enough, and important enough, to interest researchers.", "snippet": "IN life's grand lottery, men have made out pretty well when it comes to food. Nature allows them to eat more of it every day, without gaining weight, than women can. Better yet, the social pressures that make food a love-hate object for women barely...", "blog": [], "abstract": "Ability of men to eat more food than women without gaining weight discussed, as well as unfair fact that man with fat hips and fat wallet is, in social terms, actually quite slim; photo; result is male's upbeat approach to food, and female's complex, often tortured relationship, which too often leads to eating disorders (S)", "type_of_material": "News", "slideshow_credits": null, "word_count": 938, "pub_date": "1999-02-17T00:00:00Z", "news_desk": "Men's Health", "web_url": "http://www.nytimes.com/1999/02/17/health/when-it-comes-to-food-guys-have-all-the-luck.html", "keywords": [{"value": "DIET AND NUTRITION", "name": "subject"}, {"value": "WEIGHT", "name": "subject"}, {"value": "MEN", "name": "subject"}, {"value": "WOMEN", "name": "subject"}, {"value": "FOOD", "name": "subject"}]}], "meta": {"hits": 18, "time": 73, "offset": 10}}, "status": "OK", "copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved."}