{"copyright": "Copyright (c) 2013 The New York Times Company.  All Rights Reserved.", "status": "OK", "response": {"docs": [{"blog": [], "section_name": null, "print_page": "5", "headline": {"kicker": "1", "main": "The Aldermen in Session."}, "type_of_material": "Article", "word_count": 1213, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9901E4D81438E334BC4A52DFB1668388649FDE", "_id": "4fbfd35b45c1498b0d00aadb", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A quorum of the Board was obtained last evening some time after the hour for assembling: the President in the Chair. A communication from Wm. Hall Son, soliciting the honor of the attendance of the Board at Madame Soutag's opening Concert on the 15th, on which occasion the President of the United States is expected to be present, was received, and the invitation accepted.", "abstract": null, "snippet": "A quorum of the Board was obtained last evening some time after the hour for assembling: the President in the Chair. A communication from Wm. Hall  Son, soliciting the honor of the attendance of the Board at Madame Soutag's opening Concert on the...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "NEW-YORK CITY."}, "type_of_material": "Front Page", "word_count": 547, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D04E4D81438E334BC4A52DFB1668388649FDE", "_id": "4fbfe9a645c1498b0d06bc65", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "A CHILD AND JEWELRY STOLEN AT MORRISANIA.--On Saturday last, about 3 o'clock P. M., a servant girl named ANN RICHARDSON, in the family of ALEXANDER FOLMER, Esq, who had come into the family only the day before, left the house under pretence of going to a store near by, taking with her Mr. FOLMER'S little boy, about three years old.", "abstract": null, "snippet": "A CHILD AND JEWELRY STOLEN AT MORRISANIA.--On Saturday last, about 3 o'clock P. M., a servant girl named ANN RICHARDSON, in the family of ALEXANDER FOLMER, Esq, who had come into the family only the day before, left the house under pretence of going...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"kicker": "1", "main": "SOUTH AMERICA."}, "type_of_material": "Article", "word_count": 1651, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9501E4D81438E334BC4A52DFB1668388649FDE", "_id": "4fbfd42245c1498b0d00f180", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "By the British steamer Quito at Panama, we have dates from Lima to June 12, and from Valparaiso to June 1. Among the passengers on the Quito was WM. F. NYE, Esq., of the house of NYE Co, Valparaiso, who is on his way to Washington, as bearer of dispatches from Hon. BALIE PEYTON, Minister to Chili from the United States.", "abstract": null, "snippet": "By the British steamer Quito at Panama, we have dates from Lima to June 12, and from Valparaiso to June 1. Among the passengers on the Quito was WM. F. NYE, Esq., of the house of NYE  Co, Valparaiso, who is on his way to Washington, as bearer of...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "8", "headline": {"kicker": "1", "main": "NEW-YORK LEGISLATURE-Extra Session; SENATE...."}, "type_of_material": "Article", "word_count": 1831, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C0DE4D81438E334BC4A52DFB1668388649FDE", "_id": "4fbfd7f245c1498b0d0204d1", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The Committee of the Whole, Mr. OTIS in the Chair, immediately proceeded to the consideration of the Supply bill. RARE OLD BOOKS. In the item providing for the purchase of the GEORGE CLINTON papers, Mr. BABCOCK suggested that the State should wait until the collection had been thoroughly examined.", "abstract": null, "snippet": "The Committee of the Whole, Mr. OTIS in the Chair, immediately proceeded to the consideration of the Supply bill. RARE OLD BOOKS. In the item providing for the purchase of the GEORGE CLINTON papers, Mr. BABCOCK suggested that the State should wait...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-12T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "Political Breakers."}, "type_of_material": "Article", "word_count": 971, "web_url": "http://query.nytimes.com/gst/abstract.html?res=980DE3DD1031E13BBC4952DFB1668388649FDE", "_id": "4fbfe09245c1498b0d043906", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "In another column will be found a brief letter noticing the Democratic celebration of the Fourth of July in Philadelphia. It comes from a Democrat, and has marked significance in its relation to current political events. It seems from its statements, although they are couched in guarded language, that this was strictly a Democratic celebration;", "abstract": null, "snippet": "In another column will be found a brief letter noticing the Democratic celebration of the Fourth of July in Philadelphia. It comes from a Democrat, and has marked significance in its relation to current political events. It seems from its statements,...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "3", "headline": {"kicker": "1", "main": "THREE DAYS LATER FROM EUROPE.; ARRIVAL OF THE ATLANTIC. GENERAL STATE OF EUROPE. NO NEWS OF INTEREST FROM TURKEY. Continued Hostile Attitude of Russia. FRANCE-SPAIN--GERMANY-PERSIA, &c. Cotton Steady--Rise in Flour and Grain. Celebration of the Fourth of July on Board RUSSIA AND TURKEY. State and Prospects of the Controversy. Latest InteIllgenee-Prospects of War-Letter of the Czar to the Sultan. The Sentiments of the Porte--Attempts to induce a Peaceful Settlement. The Eastern Question--Designs and Probable Movements of Russia, Turkey and Greece. Probable Action of France. GREAT BRITAIN. Proceedings in Parliament--Legality of the South Carolina Black Law--Nursery Royalty--Liverpool Election--The New Governor of Jamaica--The Labor Movement--Various Matters--Travelling Americans, &c., &c. FRANCE. State of Trade--Preparations for the Exhibition. GERMANY. Commercial Failures in Hamberg. SPAIN. The New Ministry--M. Calderen, Minister of Foreign Affairs--Earthquake in the Canaries--The Crops in Spain. SWITZERLAND."}, "type_of_material": "Article", "word_count": 9339, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9902E3DD1031E13BBC4952DFB1668388649FDE", "_id": "4fbfe09245c1498b0d043905", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The U. S. Mail steamer Atlantic, Captain WEST, arrived at this port yesterday morning, having left Liverpool at 1 o'clock on the 29th ult. Among her passengers are Prof. MITCHELL. Hon. Mr. WILLIAMS, Mr. HABERSHAM, Mr. S. C. MASSETT, As telegraphed from Halifax, the Arabia arrived out at thirty-four minutes past ten o'clock, Saturday morning, 25th ult.", "abstract": null, "snippet": "The U. S. Mail steamer Atlantic, Captain WEST, arrived at this port yesterday morning, having left Liverpool at 1 o'clock on the 29th ult. Among her passengers are Prof. MITCHELL. Hon. Mr. WILLIAMS, Mr. HABERSHAM, Mr. S. C. MASSETT,  As telegraphed...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-11T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "1", "headline": {"kicker": "1", "main": "Front Page 4 -- No Title"}, "type_of_material": "Front Page", "word_count": 249, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9B05E5D81438E334BC4153DFB1668388649FDE", "_id": "4fbfd6b245c1498b0d01a75e", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "GENERAL CASS.--During our recent visit to Detroit, in company with a number of friends, we called on the venerable statesman and patriot, LEWIS CASS. We found him at his old mansion, in excellent health, enjoying a good old age, with all the comforts of life blooming around him.", "abstract": null, "snippet": "GENERAL CASS.--During our recent visit to Detroit, in company with a number of friends, we called on the venerable statesman and patriot, LEWIS CASS. We found him at his old mansion, in excellent health, enjoying a good old age, with all the comforts...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "4", "headline": {"kicker": "1", "main": "The President is Coming."}, "type_of_material": "Article", "word_count": 894, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D06E5D81438E334BC4153DFB1668388649FDE", "_id": "4fbfe9a645c1498b0d06bc63", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "The President is coming; let us put our houses in order. If we may not give him a dinner,--and that he won't mind much, for there are plenty of eating-houses, and he does not lack for cash--any Yankee could get along well enough under such a combination of circumstances,--at any rate, let us sweep up and look respectable.", "abstract": null, "snippet": "The President is coming; let us put our houses in order. If we may not give him a dinner,--and that he won't mind much, for there are plenty of eating-houses, and he does not lack for cash--any Yankee could get along well enough under such a...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "6", "headline": {"kicker": "1", "main": "Article 14 -- No Title"}, "type_of_material": "Article", "word_count": 294, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9C00E5D81438E334BC4153DFB1668388649FDE", "_id": "4fbfd6b245c1498b0d01a761", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "THE \"MACHINE.\"--Opposite my dwelling is a fire engine, which is in a constant state of preparation for emergencies, to the great mystification of myself and of several small boys, which latter daily collect on the sidewalks, and look with profound curiosity into the dim recesses of the engine room. Never had engine such devoted attendants.", "abstract": null, "snippet": "THE \"MACHINE.\"--Opposite my dwelling is a fire engine, which is in a constant state of preparation for emergencies, to the great mystification of myself and of several small boys, which latter daily collect on the sidewalks, and look with profound...", "keywords": [], "byline": null, "document_type": "article", "pub_date": "1853-07-09T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}, {"blog": [], "section_name": null, "print_page": "2", "headline": {"kicker": "1", "main": "FRANCE.; Imperial Trickery--Abd-el-Kader--The Constitutionnel puffling the Police--Cod-Liver Jelly--Marionettes--The Hippodrome--An American Panorama--A new species of Drop Game, &c., &c."}, "type_of_material": "Article", "word_count": 3357, "web_url": "http://query.nytimes.com/gst/abstract.html?res=9D04E6D81438E334BC4053DFB1668388649FDE", "_id": "4fbfe9a645c1498b0d06bc53", "multimedia": [], "slideshow_credits": null, "lead_paragraph": "I have no need to tell you, at this late day, that LOUIS NAPOLEON'S system, having been founded upon treachery, is maintained by falsehood. It is rare that any newspaper dares to contradict or refute any assertions contained in an official report, however grossly untrue they may be.", "abstract": null, "snippet": "I have no need to tell you, at this late day, that LOUIS NAPOLEON'S system, having been founded upon treachery, is maintained by falsehood. It is rare that any newspaper dares to contradict or refute any assertions contained in an official report,...", "keywords": [], "byline": {"person": [{"rank": 1, "organization": "", "role": "reported"}], "original": "Correspondence of the New--York Daily Times"}, "document_type": "article", "pub_date": "1853-07-08T00:03:58Z", "news_desk": null, "source": "The New York Times", "subsection_name": null}], "meta": {"offset": 10, "time": 68, "hits": 23}}}